[{
  "product_id": "42194582175979",
  "gtin": "9783038181828",
  "title": "Geschichten aus der Matte ",
  "description": "Vier Wirtshäuser, drei Bäckereien, zwei Metzger und ein Schmied gab es in der Mitte des letzten Jahrhunderts in der Matte. In diesem einzigartigen Stadtteil der Stadt Bern lebt die Mätteler ihr eigenes Leben: Die Matte war ein Dorf in der Stadt – geprägt von der Aare, oft vom Kampf gegen die Armut und doch ein Ort mit einem grossen Zusammenhalt. Alte Mattebewohner erinnern sich in kurzen Alltagsgeschichten an diese Zeit und erzählen von ihren ersten Zigaretten, Streichen mit Schwarzpulver und Mutproben mit den «Gröpple», den kleinen Fischen aus dem Mattebach. Fotos aus jener Zeit und Impressionen von heute bebildern diese reizvollen Geschichten. Sie sind kurzweilig, amüsant und werden bei vielen Lesern Erinnerungen an die eigene Kindheit wecken.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HANS_MARKUS_TSCHIRREN_GESCHICHTEN_AUS_DER.jpg?v=1741601407",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42194635194603",
  "gtin": "9783038181859",
  "title": "Adelboden in alten Ansichten",
  "description": "Adelboden ist ein Dorf der Fotografen: Eine ganze Reihe namhafter Kamerakünstler hat der Ort in den letzten hundert Jahren hervorgebracht. Im Adelbodner Dorfarchiv, vor allem aber im Archiv der Photo Klopfenstein AG, lagert denn auch ein überaus reicher Fundus an Aufnahmen, welche die Geschichte des Kurorts dokumentieren. Eine Auswahl der besten zeigt dieses Buch: Mit Fokus auf die erste Hälfte des vergangenen Jahrhunderts lässt es Szenen aus Tourismus, Sport, Handwerk und Landwirtschaft wieder aufleben. Der Adelbodner Alltag aus verflossenen Zeiten scheint auf, man staunt über längst verschwundene Hotelpaläste und wird geTRUE, welch enorme Entwicklung sich seither zuhinterst im Engstligental zugetragen hat.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/PETER_KLOPFENSTEIN_TONI_KOLLER_CHRISTIAN_BAERTSCHI_ADELBODEN_IN_ALTEN_ANSICHTEN.jpg?v=1741601402",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42194674680043",
  "gtin": "9783038181835",
  "title": "Thuner Stadtgeschichte 1798–2018",
  "description": "Thun hat zwei bewegte Jahrhunderte hinter sich: politische Umbrüche, aufkeimender Tourismus, Eisenbahnbau und eine Wirtschaft, die im Windschatten der Armee boomt; zwei Weltkriege, Streiks und zunehmender Verkehr im 20. Jahrhundert, aber auch die ersten Frauen im Sport und in der Politik. Was Thun in den letzten 220 Jahren geprägt hat, ist in dieser Stadtgeschichte in sieben Kapiteln und auf über 300 Seiten übersichtlich zusammengestellt. Die Stadtgeschichte ist reich bebildert, verständlich geschrieben, mit Karten, Grafiken und einer Zeittafel illustriert. Ein farbiges Zeitdokument und eine Fundgrube an Geschichten zur Stadt Thun.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/THUNER_STADTGESCHICHTE.jpg?v=1741601401",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42194872795371",
  "gtin": "9783038180999",
  "title": "Funigeschichten",
  "description": "In der ersten Hälfte des 20. Jahrhunderts entwickelten der Lauener Landwirt, Zimmermann und Tüftler Arnold Annen eine Schlittenseilbahn: den sogenannten Funi. Nun konnte es sich Wintersportbegeisterte in einem Schlitten bequem machen, der hinunter den Berg aufwärts fuhr. Unterlegt mit zahlreichen Bildern erzählt Ruth Annen-Burri, Enkelin von Arnold Annen, die Geschichte dieser Erfindung, die für einige Zeit eine kleine Revolution in der Wintertourismus-Nation Schweiz auslöste. Eine Geschichte über Pioniergeist, über technischen Fortschritt und über Menschen, die sich dafür einsetzt, dass dieses Stück Schweizer Bergbahngeschichte nicht dem Vergessen anheimfällt.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/RUTH_ANNEN-BURRI_FUNIGESCHICHTEN.jpg?v=1741601408",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42194964381931",
  "gtin": "9783909532735",
  "title": "Eriz – Zwischen alter und neuer Zeit",
  "description": "Eine Familienchronik – verknüpft mit der Welt- und der Schweizergeschichte. Angereichert mit zahlreichen mündlich überlieferten Anekdoten in Mundart. Einblick in das Leben der bäuerlichen Vorfahren. Der bekannte Erizer Daniel Aeschlimann hat die Geschichte der Gemeinde Eriz der letzten 400 Jahre zusammengetragen. Es ist die Geschichte der Gemeinde, der ansässigen Familien und der örtlichen Begebenheiten. Aufgrund zahlreicher Aufzeichnungen gelingt Daniel Aeschlimann ein historischer Rückblick bis ins 16. Jahrhundert. Ein wertvolles, interessantes Buch mit über 200 Seiten – auch für nicht ortskundige Leserinnen und Leser.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/DANIEL_AESCHLIMANN_ERIZ_ZWISCHEN_ALTER_UNDNEUER_ZEIT.jpg?v=1639486643",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42195037356267",
  "gtin": "9783038182221",
  "title": "Lenk – Geschichte in alten Ansichten",
  "description": "Der Lenker Alltag aus verflossenen Zeiten scheint auf, man staunt wie sich der Ort verändert und welch enorme Entwicklung sich seither zuhinterst im Simmental zugetragen hat. Das Projekt für das umfangreiche Bilderbuch mit über 600 Bildern in Form von Schwarz-Weiss-Fotografien aus den Zeiten von ca. 1860 bis zum Anfang des 21. Jahrhunderts sowie Stichen und Zeichnungen um 1850 oder früher soll für die Bevölkerung und Gäste der Lenk ein nachhaltiges Zeitdokument bleiben. Ein grosser Teil der Bilder sind aus dem Archiv des Autors, es wurden ihm aber auch von Drittpersonen weitere Bilder zur Verfügung gestellt. Viele Fotografien stammen vom Lehrer und Fotografen Alfred Bigler (*1877), welcher ca. 1897 als Junglehrer an die Lenk kam und dort bis zu seinem Ableben 1960 wohnte und wirkte.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HANS-UELI_HAEHLEN_LENK_GESCHICHTE_IN_ALTEN_ANSICHTEN.jpg?v=1741601402",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42195110527211",
  "gtin": "9783906033921",
  "title": "Köchinnen und ihre Rezepte",
  "description": "Eine Zeitreise zum Ursprung der Schweizer Küche\n\n Kochen wie anno dazumal! Dieses Kochbuch gewährte einen spannenden Einblick in das Leben von Frauen im 19. Jahrhundert.\n\n «Man schält kalte gesottene Erdäpfel, scheiblet sie ganz dünn, zerlässt in einer eisernen Pfanne Speck oder Butter…»: So beginnt das Rezept «Erdäpfel-Röste» im 1834 erschienenen «Neuen Berner Kochbuch». Herausgegeben hat es Lisette Rytz-Dick, Pfarrwitwe und Mutter von drei Kindern. Das Buch mit beliebten Berner Spezialitäten wurde ein grosser Erfolg; ein Longseller, der 1923 die 20. Auflage erreichte. Es war jedoch nicht das einzige Kochbuch, das im 19. Jahrhundert von einer Frau geschrieben wurde. Wer waren die Autorinnen dieser häufig in zahlreichen Auflagen erschienenen und immer wieder überarbeiteten Rezeptsammlungen? Die meisten von ihnen führen ein bewegtes und vielseitiges Leben. Sie Haus warenfrauen, Lehrerinnen, Unternehmerinnen, Erfinderinnen, und sie kämpften für die Ausbildung junger Mädchen",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/dr-sabine-bolliger-koechinnen-und-ihre-rezepte-buch.jpg?v=1639489688",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42195196182763",
  "gtin": "9783909532650",
  "title": "Sélection Gilde",
  "description": "29 Köche der Gilde etablierter Schweizer Gastronomen präsentieren ihre kostbaren und kreativen Gourmet-Rezepte – wunderschön inszeniert mit stimmungsvollen Bildern. Dieses einzigartige Kochbuch ist eine kulinarische Entdeckung und eine Einladung zugleich – zum Ausprobieren der raffinierten Rezepte in der eigenen Küche.\n\n 90 Rezepte zum Nachkochen\n\n Die Gilde-Köche pflegen eine neue Schweizer Küche mit marktfrischen, lokalen Produkten – ein exklusives Muss für alle Hobbyköchinnen und -köche.\n\n                    (https://books.google.de/books?printsec=frontcover&id=zxRFaTQjMlQC#v=onepage&q&f=false)",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/annette-weber-selection-gilde-buch.jpg?v=1741601417",
  "price": "6900",
  "stock": "31",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42195385811179",
  "gtin": "9783038180128",
  "title": "Postkartenbox Schweizer 1. August Postkarten 1891–1991",
  "description": "Dr. Guido A. Zäch besitzt die größte Sammlung von Schweizer Bundesfeierkarten! Ein Stück Schweizer Geschichte sorgfältig dokumentiert.\n\n Bundesfeierkarten sind Zeitzeugen in Form kleiner Kunstwerke, geschaffen von Schweizer Künstlern, mit Texten, die zum Nachdenken anregen oder zum Schmunzeln verleiten. Sie sind Grussbotschaften in aller Welt und Kartengrüsse aus sämtlichen Erdteilen zurück in die Heimat. Sie sind Zeugnisse der Verbundenheit unter Bekannten, Freunden und Angehörigen im In- und Ausland, Ausdruck schweizerischer, aber auch weltoffener Zusammengehörigkeit.\n\n Das Sammeln von Bundesfeierkarten ist etwas Besonderes. Der Funke zu dieser Idee wurde bei Dr. Guido A. Zäch früh gezündet: Seine erste große Schulreise führte ihn 1947 aufs Rütli, zum stillen Gelände am See. Begriffe wie Rütlischwur, Wiege der Freiheit, Wilhelm Tell, Rütlirapport, Urschweiz und Bundesfeier machen mächtigen Eindruck.\n\n Am 1. August 1891 fand die erste Schweizerische Bundesfeier statt; 600",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/1.August_92290b26-338e-4be1-9747-9baeb4fa5f0e.png?v=1741601436",
  "price": "3900",
  "stock": "99",
  "product_type": "Postkarten",
  "category": "WEBER Postkartenbox",
  "condition": "new"
},{
  "product_id": "42199783506155",
  "gtin": "9782940418534",
  "title": "Die Küche des europäischen Haarwildes",
  "description": "Vom Gault-Millau-Koch des Jahres 2013: das erfolgreiche Buch neu auch auf Deutsch! Die Wildsaison beginnt – das ideale Buch zum Herbstbeginn.\n\n Benoît Violier leitete als Patron des Hôtel de Ville in Crissier (VD) die grosse Tradition Frédy Girardets und Phillippe Rochats fort. Doch Violier war nicht nur ein begnadeter Küchenmeister, sondern auch ein leidenschaftlicher Jäger. Seinen beiden Leidenschaften hat er ein einzigartiges Buch gewidmet: „Die Küche des europäischen Haarwildes“ liegt nun erstmals auch als deutsche Ausgabe vor. Das schnelle 400 Seiten starke Buch ist weit mehr als ein Kochbuch. Benoît Violier stellt darin, nebst den ebenso traditionellen wie überraschenden Rezepten, die einzelnen Wildarten vor, ergänzt das Buch mit verschiedenen Themen rund um die Jagd und bereichert es mit stimmungsvollen Bildern – ein TRUEes Kunstwerk.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/benoit-violier-die-kueche-des-europaeischen-haarwildes.jpg?v=1741601439",
  "price": "9800",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42199797563627",
  "gtin": "9783909532759",
  "title": "La haute cuisine bernoise",
  "description": "Urs Messerli stellt in seinem neuen Buch klassische Rezepte vor – neu und kreativ interpretiert\n\n Der Berner Urs Messerli, Starkoch im Spycher Kirchdorf (BE) mit 15 GaultMillau-Punkten und bekannt für seine mille sens groupe, präsentiert in seinem professionellen Werk Berner Landküche auf höchstem Niveau: 15 Mehrgang-Menüs nach alter Tradition – modern interpretiert und mit dem nötigen Respekt und beste Produkte. Messerli bleibt in seinem Buch seinem Grundsatz treu: Er bringt die Kochkunst, das Kochhandwerk mit seinen Geheimnissen ein – und begeistert damit seine Gäste und Leserinnen und Leser zugleich.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/urs-messerli-la-haute-cuisine-bernoise.jpg?v=1741601440",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42199803986155",
  "gtin": "9783859022973",
  "title": "Matterhorn - Dent Blanche - Weisshorn",
  "description": "Vom Col Collon bis Theodulpass\n\n Die Walliser Alpen! Vergletscherte Massive, Viertausender, klassische Hochtouren, kombinierte Führen, Klettereien… Diese völlig neu gestaltete Band „Alpine Touren“ soll den Appetit für die grossen Walliser Berge anregen: Matterhorn, Weisshorn, Dent Blanche und alle ihre Nachbarn. Er beschreibt die sicheren und lohnenden Routen zwischen Col Collon und Theodulpass. Dabei werden die klimatischen Veränderungen der jüngsten Vergangenheit berücksichtigt. Gleichzeitig öffnen die Autoren ein Fenster zum reizvollen Kulturraum Wallis – Aostatal.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Alpine-Touren_Matterhorn-Dent-Blanche_Weisshorn.jpg?v=1741601442",
  "price": "4900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC ALPINE TOUREN",
  "condition": "new"
},{
  "product_id": "42199817847019",
  "gtin": "9783038181101",
  "title": "Postkartenbox Greetings from Thun",
  "description": "Postkartenbox mit 100 Postkarten\n\n Ein Gruss aus der Ferne mit massgeschneiderter Ansicht und handgeschriebener Mitteilung: Die Postkarte hat trotz MMS und SMS bis heute nicht an Attraktivität verloren, im Gegenteil, erfreut sie doch jeden, der eine erhält. Die Postkartenbox Grüsse aus Thun bietet mit verschiedenen Thuner Ansichtskarten eine Reise in die Vergangenheit. Die Karten aus der Sammlung Marcel Müller / Stadtarchiv Thun zeigen unzählige Thuner Stadtansichten. Als Spiegel der Zeit legen sie dar, wie sich die Stadt lokalhistorisch vor Jahrzehnten präsentiert hat und wie sich Orte und Gegenden rund um die Stadt über den Lauf der letzten hundert Jahre verändert haben. Gelegen am Thunersee ist Thun seit langem Ausgangspunkt für den Tourismus im Berner Oberland. Die fast 2000 Stück umfassende Sammlung zeigt, welche Motive die Gäste in ihre Heimat schicken. Einige TRUEzeichen der Stadt, wie das Thuner Schloss oder die Stadtkirche, sehen heute noch gleich aus wie vor hundert Jahren,",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/Greetings_from_Thun_f0000b1a-a11d-4d38-b5db-75e7c268cff4.png?v=1741601449",
  "price": "3900",
  "stock": "99",
  "product_type": "Postkarten",
  "category": "WEBER Postkartenbox",
  "condition": "new"
},{
  "product_id": "42199825449195",
  "gtin": "9783859023086",
  "title": "Jungfrau Region",
  "description": "Tschingelhorn / Eiger / Fiescherhörner / Finsteraarhorn\n\n Dieser SAC-Führer beschreibt die Jungfrau Region mit seinen beliebten Hochtouren, kombinierten Wanddurchsteigungen, anspruchsvollen Kletterrouten, einfachen Klettersteigen sowie Gletschertrekking-Routen quer durch das ganze Gebiet.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Alpine-Touren_Jungfrau-Region.jpg?v=1741601446",
  "price": "4900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC ALPINE TOUREN",
  "condition": "new"
},{
  "product_id": "42199829643499",
  "gtin": "9783038182412",
  "title": "Jagd, Geschichten und Rezepte",
  "description": "Bruno Kernen, der bekannte Skifahrer aus Schönried, der 1983 sensationell das Abfahrtsrennen auf der «Streif» für sich entscheiden konnte, ist heute ein bekannter und beliebter Hotelier und Gastronom. Seine grosse Leidenschaft ist die Jagd, die er mit seinem Border Terrier betreibt. Er hegt, pflegt und jagt im Saanenland und in angrenzenden Gebieten und kennt das Terroir wie kein zweites. In ausführlichen Interviews mit Hans R. Amrein erzählt Bruno Kernen von seinen Anfängen als Skifahrer und Hotelier, seinen Erlebnissen im Weltcup, seiner Leidenschaft für die Jagd und dem Tourismus in der Region Gstaad-Saanenland.\n\n Bruno Kernen bietet aber nicht nur Einsichten in sein Leben, sondern auch in seiner weitherum bekannten Wildküche. Über zwei Dutzend Rezepte, persönlich gesammelt und beschrieben von Küchenchef Edwin Griessen, zeigen Ihnen, wie Sie herbstliche Genüsse mühelos selbst zubereiten können – von der bunten Wildgarnitur über aromatische Suppen bis hin zu",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/bruno-kernen-jagd-geschichten-und-rezepte.jpg?v=1741601448",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42199839178987",
  "gtin": "9783038180050",
  "title": "Natürlich Irma",
  "description": "60 besondere vegetarische Rezepte\n\n Irma Dütsch steht derzeit voll und ganz hinter der Fleisch- und Fischküche, findet aber, dass wir uns zu oft tierische Lebensmittel gönnen. Sie plädiert für einen massvollen Umgang mit Fleisch- und Fischprodukten in der Küche. «Zwei- bis dreimal pro Woche reichen Fleisch oder Fisch bei weitem. Mit dieser Einstellung können wir viel zu einer guten Tierhaltung beitragen.» So lautet ihr überzeugtes Statement. Sie hat es sich zur Aufgabe gemacht, die vegetarische Küche so attraktiv zu gestalten, dass man die Gerichte gerne in den Kochalltag einbaut. Während über zwei Jahren Arbeit entstanden 60 neue vegetarische Rezepte von Irma Dütsch.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/irma-duetsch-natuerlich-irma.jpg?v=1741601450",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42199907369195",
  "gtin": "9783859021969",
  "title": "Misoxer Alpen 4",
  "description": "Vom Zapporthorn zum Passo S. Jorio\n\n   Der Führer beschreibt die zwischen Zapporthorn und Passo San Jorio gelegenen Berge. Ein recht verwinkeltes und abwechslungsreiches Gebiet mit zahlreichen abgelegenen, wilden, einsamen Winkeln; ein Gebiet, das jedem feinfühligen, die Ruhe suchenden Bergsteiger viele seelische und visuelle Eindrücke vermittelnd vermag. Routenbeschreibungen: • Zapporthorn – Pass di Passit • Piz d’Arbeola – Pizzo della Molera • Piz Uccello – Piz de la Lumbreida • Pizzo Tambo – Piz Curciusa • Passo de Balniscio – Forcola • Pizzo della Forcola – Pass d’Arsa • Piz de Cressim - Sass Castel - Pizzo Campanile - Pizzo Paglia • Bocchetta di Portola - Passo San Jorio",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Clubfuehrer_Misoxer_Alpen_4.jpg?v=1741601454",
  "price": "3900",
  "stock": "87",
  "product_type": "SAC-BÜCHER",
  "category": "SAC ALPINE TOUREN",
  "condition": "new"
},{
  "product_id": "42200005509355",
  "gtin": "9783859021402",
  "title": "Bündner Alpen 3",
  "description": "Avers (San Bernardino bis Septimer)\n\n   Mit dieser Neuausgabe wird nun endlich eine alte Lücke in der Reihe der Bündner-Führer geschlossen. Er beschreibt die Routen über die Berggruppen südlich des Rheinwald-Tales beidseits des Splügenpasses, in der Valle di Lei, auf der nördlichen Talseite des Bergells, im Avers und in seinen Nebentälern sowie im Gebiet zwischen Schons, Viamala und Oberhalbstein. Routenbeschreibungen: • Gruppe Einshorn – Piz de la Lumbreida • Kette Piz di Pian – Pizzo Tambo • Suretta – Gruppe • Piz Timun – Kette • Pizzo Stella-Gruppe • Kette Schiahorn – Piz Gallagiun • Piz Duan – Gruppe • Tscheischhorn – Kette • Kette Gletscherhorn - Piz Piot • Kette Piz Turba - Piz Scalotta • Piz Platta-Gruppe • Forbesch - Arblatsch-Massiv • Piz Grisch - Gruppe • Piz Curvér- Gruppe",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Clubfuehrer_Buendner-Alpen_3.jpg?v=1741601458",
  "price": "3900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC ALPINE TOUREN",
  "condition": "new"
},{
  "product_id": "42200018780395",
  "gtin": "9783038180319",
  "title": "Postkartenbox our Swiss Air Force",
  "description": "«Our Swiss Air Force» stellte eine Sammlung von 100 Karten mit attraktiven Bildern aller in der Schweiz derzeit im Einsatz stehenden Flugzeuge und Fluggeräte, ergänzt durch einige bekannte Flugzeuge der früheren Fliegergenerationen, dar. Sie vermittelt eine Gesamtschau des grossen Spektrums, das die Schweizer Luftwaffe auftragsgemäss abdeckt. Es sind Bilder, die erstmals in dieser Form veröffentlicht werden und die jeden Flug- und Flugzeugbegeisterten erfreuen.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/AirForce_3fe3011e-44fe-4660-be3f-23df1e01a269.png?v=1741601469",
  "price": "3900",
  "stock": "99",
  "product_type": "Postkarten",
  "category": "WEBER Postkartenbox",
  "condition": "new"
},{
  "product_id": "42200033165547",
  "gtin": "9783859020689",
  "title": "Bündner Alpen 10",
  "description": "Mittleres Engadin und Puschlav\n\n    Der Inhalt dieses Clubführers umfasst die Gebirgsgruppen östlich der Berninapasstrasse bis zum Schweizerischen Nationalpark und diejenigen beidseits des Puschlavs. Ein besonderes Interesse wecken die verschiednen Passübergänge in die italienischen Nachbartäler. Routenbeschreibungen: • Piz Cancian-Kette • Grenzkette östlich des Lago di Poschiavo • Scima da Saoseo-Kette • Piz Paradisin-Gruppe • Piz Minor- und Piz Campasc-Gruppe • Piz Languard-Gruppe • Piz Vadret-Gruppe • Piz Lavirun-Gruppe • Piz Chaschauna-Gruppe • Piz Quattervals-Gruppe • Piz dal Diavel-GruppeClubführer Bündner Alpen 10",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Clubfuehrer_Buendner_Alpen_10.jpg?v=1741601465",
  "price": "3900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC ALPINE TOUREN",
  "condition": "new"
},{
  "product_id": "42200107286763",
  "gtin": "9783038180746",
  "title": "Postkartenbox Helikopter im Einsatz",
  "description": "Helikopter auf Arbeitsflügen und Rettungseinsätzen, bei Tankstops und Landeanflügen, während Rundflügen, bei Holzarbeiten oder auf Kunstflügen – spektakuläre Aufnahmen in imposanten Landschaften!\n\n «Helikopter im Einsatz» ist eine Sammlung von 100 attraktiven Bildern. Aufgenommen an verschiedensten Orten zeigt diese aussergewöhnliche Box das breite Spektrum der Helikopterflieger in der Schweiz. Vertreten sind Zermatt, das St. Galler Rheintal, das Unterengadin, Lauterbrunnen, Davos, Splügen und das benachbarte Vorarlberg. Die Bilder zeigen einen Querschnitt der Helikopterfliegerei mit allen unterschiedlichen Aufgaben und Herausforderungen, für die Piloten als auch für Crews. Die Rettungsfliegerei ist genauso vertreten wie der Lastentransport, das Holzfliegen (Logging), der Personentransport, Überwachungsflüge und mehr. Die ästhetisch auskomponierten Bilder lassen die Herzen aller Helikopterfans höher schlagen und geben weniger vertrauten Personen den idealen Überblick.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/Helikopter_4f031f1e-3657-44ec-b161-bc87734eb735.png?v=1741601473",
  "price": "3900",
  "stock": "99",
  "product_type": "Postkarten",
  "category": "WEBER Postkartenbox",
  "condition": "new"
},{
  "product_id": "42200250581227",
  "gtin": "9783859023406",
  "title": "Cervin; Dent Blanche; Weisshorn",
  "description": "Du Col Collon au Theodulpass\n\n Ce topoguide d'alpinisme, complètement remanié, se veut une invitation à gravir les géants valaisans: Cervin, Dent Blanche, Weisshorn et tous leurs voisins. Il décrit les itinéraires sûrs les plus intéressants entre le Col Collon et le Theodulpass. Il tient compte des modifications topographiques dues aux changements climatiques de ces dernières années. Ses auteurs nous donnent également un aperçu de l'univers culturel attrayant du Valais et de la Vallée d'Aoste.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Alpinisme_Cervin_Dent-Blanche_Weisshorn.jpg?v=1741601470",
  "price": "4900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC ALPINE TOUREN",
  "condition": "new"
},{
  "product_id": "42200264278251",
  "gtin": "9783859021211",
  "title": "Alpes valaisannes 4",
  "description": "Du Theodulpass au Monte Moro\n\n Une vaste région décrite, surtout glaciaire, comprend le Monte Rosa avec le plus haut sommet helvétique; la Dufourspitze avec ses 4634 m. Mais aussi d'autres sommets qui n'atteignent pas 4000 métres ne sont pas moins intéressants! Description des itinéraires: • Chaîne Breithorn Liskamm • Groupe du Monte Rosa • Groupe du Weissgrat - Roffelhörner.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Guide-des-Alpes-Valaisannes_4.jpg?v=1741601470",
  "price": "3900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC ALPINE TOUREN",
  "condition": "new"
},{
  "product_id": "42200271814891",
  "gtin": "9783859021150",
  "title": "Alpes valaisannes 5",
  "description": "Du Strahlhorn au Simplon\n\n Le guide décrit la chaîne des Mischabel et du Weissmies? Fletschhorn qui recèlent les plus prestigieux 4000 du Valais. Par example le Dom, le plus haut sommet à l'intérieur de la Suisse. Dans ce volume également on trouvera un chapitre de terrains d'escalades comme cela est le cas pour les autres volumes valaisans du CAS. Description des randonnées: • Groupe du Monte Leone • Groupe du Wasuhorn, Bortelhorn, Hillehorn • Groupe du Folluhorn, Bättlihorn, Breithorn, Rothorn • Groupe du Helsenhorn • Groupe du Gischihorn, Scherbadung, Rothorn, Schinhörner, Albrunhorn • Groupe de l'Ofenhorn, Hohsandhorn, Mittaghorn, Eggerhorn • Groupe du Blinnenhorn, Griesgletscher • Groupe du Blashorn, Pizzo Gallina, Poncione di Maniò, Chübodenhorn • Groupe de Witenwasserenstock",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Guide-des-Alpes-Valaisannes_5.jpg?v=1741601470",
  "price": "4900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC ALPINE TOUREN",
  "condition": "new"
},{
  "product_id": "42200290099435",
  "gtin": "9783859022911",
  "title": "Alpes et Préalpes vaudoises",
  "description": "Gummfluh, Les Diablerets et Dents de Morcles\n\n Cet ouvrage présente une région aux multiples facettes à l’est du bassin lémanique. S’y côtoient des escalades rocheuses « modernes » et réputées, comme celles du Miroir de l’Argentine, du Dar ou du Sanetsch, tandis que les « hauts sommets » (Grand Muveran, Les Diablerets, etc.) offrent des courses d’ampleur et de difficulté semblables à celles des 4000 des Alpes, mais d’un engagement moindre. S’il y a aussi de la cascade, du dry tooling, des via ferrata et des « couennes » abordables, il faut souligner que la majorité des itinéraires sont de « petites courses d’une journée à caractère alpin ». Ce guide est le résultat d’un travail effectué sur la base du précédent, datant de 1985, qui était particulièrement complet et précis, comme savait si bien le faire Maurice Brandt.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Alpinisme_Alpes-et-Prealpes-vaudoises.jpg?v=1741601470",
  "price": "4900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC ALPINE TOUREN",
  "condition": "new"
},{
  "product_id": "42200322670827",
  "gtin": "9783859021730",
  "title": "Alpi Mesolcinesi 4",
  "description": "Dallo Zapporthorn am Passo S. Jorio\n\n  Die mitteleuropäischen Alpen präsentieren ein Gebiet, das englische Kaiser, Selvaggi und Alleinreisende bietet! \n\n\n Beschreibung der Reiseroute:\n\n\n  \n * Zapporthorn - Pass di Passit  \n * Piz d'Arbeola - Pizzo della Molera  \n * Piz Uccello - Piz de la Lumbreida  \n * Pizzo Tambo - Piz Curciusa  \n * Passo de Balniscio – Forcola  \n * Pizzo della Forcola - Pass d'Arsa  \n * Piz de Cressim - Schloss Saas -  \n * Pizzo Campanile – Pizzo Paglia  \n * Bocchetta di Portola – Passo San Jorio",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Guida-delle-Alpi-mescolcinesi_4.jpg?v=1741601473",
  "price": "3900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC ALPINE TOUREN",
  "condition": "new"
},{
  "product_id": "42200532287723",
  "gtin": "9783859021822",
  "title": "Scialpinismo in Svizzera",
  "description": "411 Reiserouten\n\n Auswahl von mehr als 400 wissenschaftlichen Reiserouten durch die Schweizer Alpen, detaillierte und präzise Beschreibungen mit Orari-Angaben, Beschreibungen, topografischen Karten und mehr als 100 Illustrationen mit ausgewählten Reiserouten aus Salz und Reis.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SAC_Scialpinismo-in-Svizzera.jpg?v=1741601480",
  "price": "4200",
  "stock": "32",
  "product_type": "SAC-BÜCHER",
  "category": "SAC SKITOUREN",
  "condition": "new"
},{
  "product_id": "42200715526379",
  "gtin": "9783038180760",
  "title": "Postkartenbox St. Moritz",
  "description": "Kunstkartenbox mit 50 Kunstkarten \n\n Alte St.-Moritz-Poster sind international gefragt. Restaurants, Büros oder Boutiquen in Paris, Neuseeland, Dubai, Tokio oder den USA schmücken ihre Welt mit St. Moritz-Plakaten aus dem frühen 20. Jahrhundert. Die eigentlichen Ikonen stammen aus der Zeit vor dem Zweiten Weltkrieg. St. Moritz hat früh die Werbewirkung der Plakate erkannt und hervorragende Künstler für seine Werbung angeheuert. Zum Beispiel Hugo d'Alesi, Wilhelm Burger, Emil Cardinaux, Karl Bickel, Eduard Stiefel, Charles Kuhn, Alois Carigiet oder Walter Herdeg. Die Plakate dokumentieren, dass St. Moritz nicht nur ein Wintersportort, sondern auch ein Klimakurort und im Sommer sogar ein reiner Badeort sein kann. Aus dem Bestreben des Fremdenkurorts, nicht allein auf die Mund-zu-Mund-Propaganda angewiesen zu sein, entstand eine zielstrebige Fremdenverkehrswerbung. Das Ziel war dabei immer dasselbe: die Reiselust wecken, über das mögliche Reiseziel informieren und uns",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/StMoritz_82003924-dc92-403b-867e-3011c3736aa8.png?v=1741601491",
  "price": "4900",
  "stock": "99",
  "product_type": "Postkarten",
  "category": "WEBER Postkartenbox",
  "condition": "new"
},{
  "product_id": "42200771297515",
  "gtin": "0000000003838",
  "title": "Katzen in seiner Kunst",
  "description": "Künstler: Bendicht Friedli\nTragetasche, 37 x 43 x 12 cm",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Bendicht-Friedli_Die-Katzen_Tasche.jpg?v=1741601488",
  "price": "600",
  "stock": "99",
  "product_type": "Weber Diverse Produkte",
  "category": "TRAGETASCHE",
  "condition": "new"
},{
  "product_id": "42200887623915",
  "gtin": "9783038181361",
  "title": "Postkartenbox Unspunnenfeste ab 1805",
  "description": "Was 1805 als Fest zur Versöhnung der Stadt- und Landesbevölkerung seinen Anfang nahm, ist heute das wohl grösste Treffen der Traditionen. 2017 ist es wieder soweit: Schwinger, Älpler und Trachtenleute treffen sich in Interlaken zum Folkloreanlass der Superlative. Die exklusive Postkartenbox mit 100 Postkarten zeigt die Highlights der Feste ab 1805 und erscheint im Vorfeld des Unspunnenfestes 2017.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/Unspunnen_ff448967-6942-484f-b5dd-e59421579e7f.png?v=1741601502",
  "price": "3900",
  "stock": "99",
  "product_type": "Postkarten",
  "category": "WEBER Postkartenbox",
  "condition": "new"
},{
  "product_id": "42203902017771",
  "gtin": "9783038181545",
  "title": "Jagd und Wildtiere im Kanton Bern",
  "description": "Seit jeher gelten die Jagdregeln und basieren auf einem weidmännischen Verhalten der Jägerinnen und Jäger. Dem Wandel dieser Regeln und des Verständnisses des Jagens und der Jäger im gesellschaftlichen Umfeld widmet sich dieses Buch. Das Werk thematisiert die Jagd und Wildtiere im Kanton Bern, richtet sich jedoch umfassend an alle Interessierten in der Schweiz. Es behandelt Schutz und Nutzung, Hege und Pflege sowie Achtung vor dem Tier als Grundgedanken der Jagd. Dabei werden die Interessen der Land- und Forstwirtschaft und der Gesellschaft, aber auch die Anliegen der Biodiversität und der Erhaltung der Tierarten berücksichtigt. Daneben spricht das Buch aber auch die kulturelle Seite der Jagd an: Musik und Gesang, Jagdchöre und Jagdhornbläser sind wichtige Teile des jagdlichen Brauchtums.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/fred-bohrer_simon-ccapt_peter-juesy_jagt_ind_wildtiere_im_kanton_bern_buch.jpg?v=1741601495",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "NATUR",
  "condition": "new"
},{
  "product_id": "42203928494315",
  "gtin": "9783859328181",
  "title": "Postkartenbox Montreux Jazz Festival 2016 by Greg Guillemin",
  "description": "54 Postkarten\n\n AUCH MIT 48 JAHREN WEIGERT SICH GRÉGOIRE « LÉON» GUI LLEMIN, seine Passionen zu vergessen. Angesiedelt irgendwo zwischen den 30er-Jahren und der Pop Art erfinden seine Zeichnungen mit ihrer minimalistischen Technik und ihrer Experimentierfreude die Stile neu. So sieht sich Guillemin denn auch nicht als zeitgenössischen Künstler, sondern als Eclectic Graphical Gamer. Das Montreux Jazz Festival – immer schon ein Förderer künstlerischer Freiheit – hat anlässlich seines 50-jährigen Bestehens Greg Guillemin eingeladen, die ikonischsten seiner Figuren in seinem unnachahmlichen Stil zu porträtieren.\n\n 54 Postkarten, 11,4 x 17 x 4,2 cm, Box \nISBN  978-3-85932-818-1\nErschienen im 2016",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/9783859328181-cover-m.jpg?v=1741601502",
  "price": "3900",
  "stock": "99",
  "product_type": "Postkarten",
  "category": "WEBER Postkartenbox",
  "condition": "new"
},{
  "product_id": "42203943895275",
  "gtin": "9783038182856",
  "title": "Plaine Morte und ihre Gletscherseen",
  "description": "Als sich 2011 unverhofft das erste Mal einer der Gletscherseen entleerte, wurden auf dem Plaine-Morte-Gletscher mehrere Überwachungs- und Frühwarnanlagen aufgebaut, die auch den ganzen Sommer über betreut werden mussten. So ergab es sich mehr durch einen Zufall, dass der Autor als sehr intensiver und erfahrener Bergsteiger eingesetzt wurde, um diese Aufgabe zu übernehmen. In seinem Buch «Die Plaine Morte und ihre Gletscherseen» kann die ganze Entwicklung des Gletscherrückganges und somit der Bildung von Seen, deren Entleerung mit den enormen Schadenfolgen sowie den Gewinnen Massnahmen in den letzten Jahren in Schrift, Bild und Schemas hautnah miterlebt werden.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/hans-ueli_haehlen_plaine_morte_und_ihre_glescherseen_buch.jpg?v=1741601504",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "NATUR",
  "condition": "new"
},{
  "product_id": "42204005695723",
  "gtin": "9783038182849",
  "title": "Seele des Welterbes",
  "description": "Es sind der Zauber und die Einmaligkeit dieser Landschaften im Kerngebiet des UNESCO-Welterbes Jungfrau-Aletsch, die zur Aufnahme in die höhre Liste der Naturschönheiten dieses Planeten führten. Das Haslital, das Lötschental, das Kandertal, das Aletschgebiet, das Lauterbrunnental und die Lötschberg-Südrampe vereinen in sich alles, was ein Landstrich ist, der Kontraste und Kostbarkeiten bieten kann.\n\n Raphael Schmid hat während Jahren gewandert und fotografiert die schönsten Flecken inmitten des Welterbes festgehalten. Daraus sind eindrückliche Bilddokumente entstanden, die nicht einzig die Grossartigkeit dieser Landschaft feiern, sondern auch die kleinen Besonderheiten am Rand beachten. Luzius Theler hat dazu Texte geschrieben, die von einer leidenschaftlichen Liebe zu diesen Landschaften zeugen.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/raphael-schmid_luzius_theler_seele_des_welterbes_buch.jpg?v=1741601507",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "NATUR",
  "condition": "new"
},{
  "product_id": "42204044755179",
  "gtin": "9783038181378",
  "title": "Postkartenbox Brienzer Holzschnitzerei",
  "description": "In Brienz wird Holz zum Schweizer Kulturgut! Wer kennt sie nicht, die fein geschnitzten Brienzerbären oder die bunten Holzkühe, die bei Schweizern ebenso beliebt sind wie bei Touristen aus aller Welt? Das Gespür fürs Holz und die handwerklichen Erfahrungen und gestalterischen Fähigkeiten wurden über Generationen in Brienz gepflegt und weitergegeben. Die 50 ausgewählten Postkartenmotive zeigen die Vielfalt des Traditionshandwerks, das sich über die 200-jährige Geschichte der Berner Oberländer Holzschnitzerei ständig weiterentwickelt hat, und als immaterielles Kulturerbe in die UNESCO-Liste der lebendigen Traditionen der Schweiz aufgenommen wurde.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/Holzschnitzerei_a8067358-7c8e-4c41-ada0-a3807225537a.png?v=1741601512",
  "price": "3900",
  "stock": "99",
  "product_type": "Postkarten",
  "category": "WEBER Postkartenbox",
  "condition": "new"
},{
  "product_id": "42204083486955",
  "gtin": "9783859327313",
  "title": "wasser.schweiz - water.switzerland - eau.suisse",
  "description": "Dieser dreisprachige Bildband zeigt atemberaubende Fotografien aus originellen Blickwinkeln: inmitten von Fischschwärmen, unter dichtem Eis, in tosenden Wasserfällen – oder unter einem Schwan! Das Buch wasser.schweiz entführt uns in die geheimnisvolle Welt unter der Oberfläche von Schweizer Gewässern, mit einer nie erwarteten und nie gesehenen Vielfalt von Formen und Farben, Pflanzen und Tieren.\n\n Ce livre illustré en trois langues montre des photographies extraordinaires prises sous\ndes angles originaux: au cœur de bancs de poissons, sous une glace épaisse, depuis\ndes cascades rugissantes – ou même sous un cygne! Le livre eau.suisse nous entraîne dans l'univers subaquatique secret de certaines étendues d'eau en Suisse et nous présente une variété de formes et de couleurs, de plantes et d'animaux jamais espérée et jamais vue.\n\n This trilingual book shows breathtaking pictures from unexpected points of view:\nin the middle of a school of fish, beneath a thick layer of ice,",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/michel-roggo_wasser_schweiz_water_switzerland_eau_suisse_buch.jpg?v=1741601511",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "NATUR",
  "condition": "new"
},{
  "product_id": "42204174057707",
  "gtin": "9783859327818",
  "title": "Unser Geranium",
  "description": "Das Geranium ist aus unserem Alltag nicht mehr wegzudenken. Es ziert sowohl Bauernhöfe, Chalets und Bergbahntalstationen als auch städtische Häuser und Lauben.\n\n In Zusammenarbeit mit den vier Berner Institutionen Alpines Museum der Schweiz, Botanischer Garten der Universität Bern, Kornhausbibliotheken Bern und Stadtgrün Bern ist nun ein Geranien-Handbuch entstanden, das nicht nur einen konkreten Überblick über 66 aktuelle und historische Geranien-Sorten, sondern auch einen spannenden Einblick in die bewegte Kulturgeschichte dieses Storchschnabelgewächses bietet: von seiner afrikanischen Herkunft zur Einreise in die Schweiz über die Bedeutung der Geranie in der Literatur bis hin zum traditionellen «Bärner Graniummärit».",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/beat-haechler_beat-fischer_christoph-schaerer_christine-eggenberger_unser_geranium_buch.jpg?v=1741601519",
  "price": "1980",
  "stock": "28",
  "product_type": "WEBER-BÜCHER",
  "category": "NATUR",
  "condition": "new"
},{
  "product_id": "42204359327979",
  "gtin": "9783859327764",
  "title": "Die Kunst der Story",
  "description": "Journalismus-Atelier\n\n Das Buch beschäftigt sich mit Techniken und Prinzipien des Geschichtenerzählens im Journalismus und speziell im konvergenten multimedialen Umfeld.\n\n Inwiefern ermöglicht die Digitalisierung neue Wege für die journalistische Vermittlung? Wie sind Risiken einzuschätzen, dem aufmerksamkeitsheischend Erzählbaren den Vorrang zu geben vor dem Relevanten?\n\n Autoren aus der Praxis – Journalisten, Filmer, Designer – und praxisorientierte Forscher zeigen klassische und digitale Erzähltechniken sowie Dok-Dramaturgie, stellen nützliche Werkzeuge aus dem Storytlling-Baumarkt vor, erläutern, wie eine Scrollreportage gelingt, was bei «Longreads» und was im Lokalen Zu beachten ist, erklären, wie man Bildmaterial verifiziert und Adio-Slideshows macht, welche Designmethoden zu neuen Geschichten führen, weshalb uns unvollendete Geschichten reizen und warum Comics sich für journalistisches Erzählen eignen.\n\n Storytelling ist im Trend, verschafft Aufmerksamkeit, wirkt",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Marlis-Prinzing_Die-Kunst-der-Story_BUCH.jpg?v=1741601526",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "FACHBUCH",
  "condition": "new"
},{
  "product_id": "42204367651051",
  "gtin": "9783859327511",
  "title": "Innenraumklima",
  "description": "Wege zu gesundem Bauen\n\n Gesunde Innenräume sind eine wichtige Voraussetzung, dass sich Menschen in ihren eigenen vier Wänden, bei der Arbeit oder in öffentlichen Gebäuden wohl fühlen. Der Autor veranschaulicht an Fallbeispielen aus der Praxis, wo Probleme liegen und Gefahren lauern, und zeigt Wege auf, wie bei neu- und umgebauten zertifizierten Gebäuden mit einem gesunden Innenraumklima entstehen. Dokumentiert wird dies anhand einer Auswahl prominenter Bauten privater und öffentlicher Hand. Zahlreiche Hinweise, Links, Wissenswertes über emissionsarme Baumaterialien, Baustoff- und Gebäudelabels, Messmethoden und Beurteilungssysteme machen dieses Buch zu einem wichtigen Begleiter und Arbeitsinstrument, wenn es ums Bauen und Renovieren geht. Es richtet sich nicht nur an Investoren, Bauherren, Planer und Beratungsbüros, die sich mit gesundem und nachhaltigem Bauen beschäftigen,",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Reto-Coutalides_Innenraumklima_3te-Auflage_BUCH.jpg?v=1741601527",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "FACHBUCH",
  "condition": "new"
},{
  "product_id": "42204381315307",
  "gtin": "9783859329379",
  "title": "Toni Brunner",
  "description": "Toni Brunner wurde gerade mal 21-jährig in den Nationalrat gewählt. So jung wie noch nie jemand in der Geschichte der Eidgenossenschaft. Im Frühling 1995 besuchte Toni Brunner noch die Rekrutenschule, im selben Herbst dann die überraschende Wahl ins Parlament. Das Leben des jungen Bergbauern veränderte sich von einem Tag auf den anderen. Es zog ihn vom beschaulichen Bergbauernhof im Toggenburg ins Bundeshaus nach Bern. Statt Melkstuhl und Kühe, Krawatte und Anzug. Ein Sprung ins kalte Wasser. Würde er das politisch überleben? Jahre später, als Präsident der grössten Partei des Landes, war es nicht weniger aufregend. Geschichten und Anekdoten aus dem Leben von Toni Brunner.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/BENI-GAFNER-TONI-BRUNNER.jpg?v=1741601528",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "42204592079083",
  "gtin": "9783859329072",
  "title": "Body in Motion",
  "description": "Die Tänzerin Nina Burri erlernte in der Akrobatikschule «China Acrobatic Troupe» in Peking die Kunst der Kontorsion. Und was für eine Kunst: Die Performances von Nina Burri sind atemberaubend, spektakulär und unbeschreiblich elegant zu gleichen Teilen. „Body in Motion“ zeigt das ganze Spektrum des aussergewöhnlichen Könnens dieses Ausnahmetalents, mit unzähligen, nie zuvor gesehenen Aufnahmen renommierter Fotografen.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/NINA-BURRI-BODY-IN-MOTION.jpg?v=1741601531",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "42204602663147",
  "gtin": "9783039220441",
  "title": "Verschlüsselt",
  "description": "Die Geschichte des Gefangenen 01228/1 ist die kafkaeske Geschichte einer doppelten Gefangenschaft. Es ist zunächst die neunmonatige Inhaftierung des Zürcher Verkaufsingenieurs Hans Bühler in einem iranischen Militärgefängnis im Jahr 1992. Nach der Rückkehr in die Schweiz folgt Bühlers Entlassung durch die Chiffriergeräte-Firma Crypto AG und seine zweite «Gefangenschaft» in der verzweifelten Suche nach den Gründen für die Zerstörung seiner beruflichen Existenz: Unerlaubter Alkoholkonsum gemäss islamischem Recht? Dafür hätten ein paar Peitschenhiebe als Strafe genügen. Bestechung? Damit hatte er nichts zu tun. Kontakte zu Militärpersonen? Das war Teil seiner Verkaufsarbeit. Geisel zur Verhinderung der Auslieferung eines iranischen Staatsbürgers nach Frankreich? Der Iraner wurde ausgeliefert. Nachrichtendienstliche Verbindungen?",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Res-Strehle_Verschluesselt_Der-Fall-Hans-Buehler_BUCH.jpg?v=1741601532",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "FACHBUCH",
  "condition": "new"
},{
  "product_id": "42204606398699",
  "gtin": "9783859328266",
  "title": "Fabian Cancellara",
  "description": "Die einzige offizielle Biographie über Fabian „Spartacus“ Cancellara: Reich illustriert mit den besten Fotos aus Cancellaras Karriere – 20 Geschichten, 20 Etappen aus dem Leben von Fabian Cancellara. Kommentiert und autorisiert durch Cancellara höchstpersönlich.\n\n Fabian Cancellara ist einer der grössten Radrennfahrer des letzten Jahrzehnts, auf der ganzen Welt eroberte er die Herzen von Radsportliebhabern. Eine besonders grosse Fangemeinschaft wurde in Belgien verzeichnet. Dies inspirierte den renommierten belgischen Radsportjournalisten Guy Van Den Langenbergh, Cancellaras Biographie zu schreiben. Cancellara beendete seine Karriere auf dem Höhepunkt – mit der olympischen Goldmedaille im Zeitfahren in Rio de Janeiro – und blickt auf eine turbulente Zeit mit Höhen und Tiefen zurück.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/GUY-VAN-DEN-LANGENBERGH-FABIAN-CANCELLARA.jpg?v=1741601533",
  "price": "4400",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "42204621635819",
  "gtin": "9783859327627",
  "title": "Thierry Carrel – Von Herzen",
  "description": "Der Herzchirurg. Die Operation. Die Patienten.\n\n Ein Buch über den Berner Herzchirurgen und zwanzig seiner Patientinnen und Patienten, die von ihren Herzoperationen erzählen.\n\n Zwanzig Herzpatientinnen und Herzpatienten erzählen, wie sie die schweren Eingriffe an ihrem Herzen erlebt haben. Prof. Thierry Carrel, der sie in der Klinik für Herz- und Gefässchirurgie des Berner Inselspitals operiert hat, kommentiert die Eingriffe aus ärztlicher Sicht – und wird im Buch auch selber zum Thema. Offenherzig erzählt er, was ihn als Herzchirurg und als Mensch bewegt, was ihn anspornt und was ihn widerstrebt. Er betont die Wichtigkeit der Teamarbeit, in der Klinik und im Operationssaal. Er macht sich Gedanken über das Machbare und Wünschbare in der Medizin. Über Organmangel und Organspende. Über Erfolg und Misserfolg. Über die Freude an der Arbeit und den Spass am Musizieren. Über herzliche Kontakte mit Patientinnen und Patienten. Über Gott und die Welt – und natürlich über das Herz,",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/WALTER-DAEPP-THIERRY-CARREL-VON-HERZEN.jpg?v=1741601535",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "42204657090795",
  "gtin": "9783909532346",
  "title": "Steinkunde Kompakt",
  "description": "(in Heftform) \n\n Dieses umfassende Unterrichtswerk erklärt die Naturwelt der Mineralogie, Geologie und Natursteine ​​verständlich und faszinierend zugleich. Das Fachbuch ist dank seines didaktischen Aufbaus auch ein geeignetes Lernmittel zum Selbststudium. «Steinkunde kompakt» zeigt die Themen Mineralogie, Petrografie, Geologie, Natursteinverarbeitung und Natursteine ​​der Schweiz mit zahlreichen Grafiken, Bildern und Tabellen anschaulich auf. Das informative und leicht verständliche Basiswerk richtet sich vor allem an die natursteinverarbeitende Branche sowie an Mittel- und Fachhochschulen.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Dr-Alex-Mojon_Steinkunde-kompakt_BUCH.jpg?v=1741601537",
  "price": "4900",
  "stock": "25",
  "product_type": "WEBER-BÜCHER",
  "category": "FACHBUCH",
  "condition": "new"
},{
  "product_id": "42205000532203",
  "gtin": "9783039220649",
  "title": "Aus dem Bauch des Pottwals",
  "description": "Joseph Deiss bietet uns einen analytischen Rückblick auf seine Karriere als Politiker. Niemand war besser in der Lage, das goldene Zeitalter der Schweiz während der beiden Jahrzehnte vor und nach dem Jahrtausendwende zu analysieren als er. Warum hat sich dieses kleine Land so gut an die Globalisierung der Wirtschaft angepasst? Obwohl er ein Verfechter der direkten Demokratie ist, hat Joseph Deiss nie Nein zu Europa gesagt – ganz im Gegenteil. Mit seinen bunten Geschichten zu einer modernen, friedlichen und glücklichen Schweiz formulierte der Autor sein politisches Credo, indem er versuchte, Liberalismus und christlichen Humanismus miteinander zu verbinden. So ist „Aus dem Bauch des Pottwals“ nicht nur ein Spiegelbild unserer Zeit, sondern auch ein wichtiges Buch über unser politisches Erbe.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/JOSEPH-DEISS-AUS-DEM-BAUCH-DES-POTTWALS.jpg?v=1741601538",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "42205144285419",
  "gtin": "9783039220014",
  "title": "The way to excellence",
  "description": "Auch in Französisch erhältlich\n\n Jean-Pierre Egger öffnet die Schatzkiste seiner reichen Erfahrung als Trainer im Spitzensport! Als Coach leitete er unter anderem Werner Günthör und Valérie Adams an der Spitze ihrer Disziplinen, trug zum Sieg von Team Alinghi am America's Cup von 2003 bei und trainierte die französische Basketball-Nationalmannschaft. Zuletzt begleitete er Matthias Sempach zum Schwingerkönigstitel. Auch viele andere Sportler und Trainer qualifiziert von seinem wertvollen Rat und seinen grossen technischen und menschlichen Fähigkeiten. Sein Buch richtet sich an alle, die sich persönlich weiterentwickeln möchten, und an alle Führungskräfte, die die Schlüssel zum Erfolg und die Werkzeuge, die sie dazu benötigen, entdecken möchten.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/JEAN-PIERRE-EGGER-THE-WAY-TO-EXCELLENCE.jpg?v=1741601542",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "42206947770603",
  "gtin": "9783039221202",
  "title": "Heinz Frei",
  "description": "«Das Gras war noch nass und an einer der steilsten Stellen rutsche ich aus. Dann ging alles rasend schnell … Nach nur sechs oder sieben Metern war der Flug vorbei. Ich war zutiefst erschreckt, aber ich war bei Bewusstsein, lag auf dem Rücken und reagierte so, wie jeder in einer solchen Situation reagieren würde: Ich wollte sofort wieder aufstehen. Nur: Das ging nicht. Die Beine liessen sich nicht bewegen.» Das war vor 43 Jahren. Für den 20-jährigen passionierten Sportler Heinz Frei begann ein neues Leben. Er musste lernen, sich ohne Hilfe anzuziehen, mit viel Geduld und Disziplin selbstständig zu werden. Der Sport, der für ihn vorbei schien, öffnete ihm die Tür in eine neue Freiheit. Und die lebte er aus. Er wurde zum erfolgreichsten paralympischen Sportler der Geschichte. Auch mit 63 gehört er noch zu den Besten der Welt.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/MARTIN-BORN-HEINZ-FREI.jpg?v=1741601542",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "42208177389803",
  "gtin": "9783859329027",
  "title": "Jürg Opprecht – Rückschläge und andere Erfolge",
  "description": "Biografische Erinnerungen von Jürg Opprecht\n\n Das Leben von Jürg Opprecht scheint schon vorgezeichnet, als er 1950 das Licht der Welt erblickt. „Das baue ich alles für Dich auf, damit Du mein Unternehmen einmal übernehmen kannst“, verdeutlicht ihm sein Vater schon ziemlich kahl. Aber er hat von seiner Mutter auch eine zünftige Dosis Kreativität und Verständnis für soziales Verantwortungsbewusstsein mitbekommen. Diese Mischung, sein visionäres Denken, Krankheit und Unbeeinflussbares eröffnet neue Horizonte, wirft Fragen auf und führt in Abgründe. Eine spannende Biografie für Menschen in Wirtschaft und Gesellschaft auf der Suche nach Werten, die Bestände haben.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/ROMANSALZMANN-JUERG-OPPRECHT-RUECKSCHLAEGE-UND-ANDERE-ERFOLGE.jpg?v=1741601549",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "42215525253355",
  "gtin": "9783859329713",
  "title": "#bewusstwie",
  "description": "Heutzutage wird so viel über Nachhaltigkeit diskutiert wie noch nie. Doch was bedeutet «nachhaltig» wirklich? Wo geht es nicht nur um Labels, sondern um Inhalte, Werte und um die Natur? Ein nachhaltiger Konsum bedeutet nicht einfach weniger, sondern bewusster zu konsumieren. Mit ihrer Produktwahl trägt jeder und jede zu einem schonenden, zukunftsorientierten, fairen und auf ökologischer, ökonomischer und sozialer Ebene sinnvollen Konsum bei.\n\n Dieser Guide soll Anreize für das persönliche, ganzheitliche und nachhaltige Konsumbewusstsein in den Kategorien Restaurants / Essen, Einkaufen, faire Kleidung, Secondhand, Kosmetik, Produzenten und Besonderes schaffen: #bewusstwie ist eine inspirierende Entdeckungsreise durch die dreizehn grössten Schweizer Städte – mit Tipps für ein nachhaltigeres Leben.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Bewusst-wie_BUCH.jpg?v=1741601557",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "42215535608043",
  "gtin": "9783039220557",
  "title": "Reisen mit Wein",
  "description": "Hinter jeder Weinflasche steckt ein spezieller Ursprung, der sich in der Nähe oder in der Ferne befinden kann, eine Erinnerung an eine Region oder an einen speziellen Moment. Da Wein so eng mit seinem Ursprungsterroir liiert ist, kommt man diesem unwillkürlich eine Spur näher, wenn man die Flasche entkorkt, geschweige denn den ersten Schluck Wein geniesst.\n\n In «Reisen mit Wein» nimmt Sie die Weinexpertin Chandra Kurt in die Keller bekannter Weingüter mit. 21 Reisen auf der ganzen Welt, zu önologischen Sehenswürdigkeiten und durch atemberaubende Landschaften und Weingärten. Über 500 Fotos inspirieren nicht nur dazu, die Weine der einzelnen Winzerpersönlichkeiten zu entdecken, sondern auch selber eine Reise ins Gebiet zu planen. Von den historischen Kreidekellern der Champagne über die sanften Hügel des Piemonts, die alpinen Weingärten der Schweiz bis zu den Inselweinen Siziliens, den höchsten Malbec-Pflanzungen Argentiniens oder den mythischen Rebparzellen des Burgunds.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_hoch2_Reisen-mit-Wein_Chandra-Kurt_rgb.jpg?v=1741601558",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "42215549141227",
  "gtin": "9783039221028",
  "title": "Auf den Spuren der Literatur – poetische Wanderungen in und um Zürich",
  "description": "Der Raum Zürich mit seinen Landschaften hat Schriftstellerinnen und Schriftstellerinnen seit je zu Gedichten und Texten inspiriert. Die schreibenden Frauen und Männer bieten einmalige Gelegenheiten, wunderbare Orte und Ecken des Kantons Zürich aus einem Blickwinkel neue kennenzulernen. Im Zentrum stehen attraktive Wandertouren rund um die Stadt, den Zürichsee sowie das Zürcher Ober- und Unterland. „Auf den Spuren der Literatur“ stellt 20 Künstlerinnen und Künstler vom 18. Jahrhundert bis in die Gegenwart vor, unter anderem James Joyce, Mascha Kaléko, Thomas Mann, Ruth Schweikert oder Charles Lewinsky. Ob Spaziergang, sportliche Tour oder gar mit dem Velo – jeder Leser, jede Leserin findet unter den verschiedenen Varianten den passenden Ausflug.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Auf-den-Spuren-der-Literatur_Poetische-Wanderungen-in-und-um-Zuerich_Ursula-Kohler_Katinka-Ruffieux-Szoeke_Christian-Baertschi_BUCH.jpg?v=1741601558",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "42215589675243",
  "gtin": "9783859329669",
  "title": "Rollstuhlausflüge ab Thun",
  "description": "Ein Ausflug mit dem Rollstuhl kann ganz schön anstrengend sein – die Planung braucht viel Zeit, und oft stellen sich der Reise leider unüberwindliche Hindernisse in den Weg. Das muss nicht sein. Unser neuer Erlebnisführer für Rollstuhlfahrer in der Region Thun wurde von Grund auf konzipiert, um gehbehinderten Menschen schöne Erlebnisse ohne Frust und Ärger zu ermöglichen. Jeder der Ausflugstipps ab Thun wurde von Rollstuhlfahrern persönlich getestet und fotografisch dokumentiert. Der Führer enthält detaillierte Angaben zu behindertengerechten Toiletten, behindertengerechten Restaurants sowie zu den nötigen Vorbereitungen zur Benutzung des öffentlichen Verkehrs mit dem Rollstuhl.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Rollstuhlausfluege-ab-Thun_BUCH.jpg?v=1741601560",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "42216266105067",
  "gtin": "9783039220311",
  "title": "Jakobsweg Schweiz Rorschach – Genève",
  "description": "Seit Jahrhunderten ist der Jakobsweg nach Santiago de Compostela Sinnbild für die Sinnsuche des Menschen. Dieser Pilgerweg durchquert auch die Schweiz. Der Jakobsweg führt die Pilger auf wenig befahrenen Quartierstrassen und Stadtgassen durch die Städte und die grösseren Ortschaften, viele davon mit langer Pilgertradition, an wunderschönen Kathedralen und Stadtkirchen und beachtenswerten kulturhistorischen Sehenswürdigkeiten vorbei. Kommen Sie mit uns auf eine Reise!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Jakobsweg-Schweiz_Nr14_Rorschach-Geneve_BUCH.jpg?v=1741601563",
  "price": "1200",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "42216292385003",
  "gtin": "9783039220281",
  "title": "Jakobsweg Schweiz Basel – Bern",
  "description": "Seit Jahrhunderten ist der Jakobsweg nach Santiago de Compostela Sinnbild für die Sinnsuche des Menschen. Dieser Pilgerweg durchquert auch die Schweiz. Der Jakobsweg führt die Pilger auf wenig befahrenen Quartierstrassen und Stadtgassen durch die Städte und die grösseren Ortschaften, viele davon mit langer Pilgertradition, an wunderschönen Kathedralen und Stadtkirchen und beachtenswerten kulturhistorischen Sehenswürdigkeiten vorbei. Kommen Sie mit uns auf eine Reise!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Jakobsweg-Schweiz_Nr11_Basel-Bern_BUCH.jpg?v=1741601565",
  "price": "1200",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "42216553218283",
  "gtin": "9783039220458",
  "title": "Jakobsweg Schweiz Madonna del Sasso – Emmetten",
  "description": "Seit Jahrhunderten ist der Jakobsweg nach Santiago de Compostela Sinnbild für die Sinnsuche des Menschen. Dieser Pilgerweg durchquert auch die Schweiz. Der Jakobsweg führt die Pilger auf wenig befahrenen Quartierstrassen und Stadtgassen durch die Städte und die grösseren Ortschaften, viele davon mit langer Pilgertradition, an wunderschönen Kathedralen und Stadtkirchen und beachtenswerten kulturhistorischen Sehenswürdigkeiten vorbei. Kommen Sie mit uns auf eine Reise!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Jakobsweg-Schweiz_Nr15_Madonna-del-Sasso-Emmetten_BUCH.jpg?v=1741601569",
  "price": "1200",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "42216738783467",
  "gtin": "9783859327009",
  "title": "Trips mit Kids",
  "description": "20 zweitägige Ausflüge mit Kind und Kegel\n\n Kleine Reiseabenteuer kann man auch in zwei Tagen erleben! Das Wochenende verspricht schönes Wetter, die Reiselust ist da. Aber wohin? Und wie? Unternehmungslustige Familien haben in der Schweiz zahlreiche Möglichkeiten, ein spannendes Wochenende zu erleben. Wer Neues entdecken möchte, findet unter den 20 Wochenendtipps bestimmt eine zündende Idee. Jeder umfasst eine quasi pfannenfertige zweitägige Tour mit Vorschlägen und Hinweisen auf Highlights in der Gegend. Im Mittelpunkt steht das Unterwegssein: zu Fuss, mit dem Fahrrad, auf Inlineskates, im Kanu, mit Schneeschuhen, auf dem Schlitten oder mit Zug, Schiff und Postauto!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Trips-mit-Kids_Ursula-Kohler.jpg?v=1741601571",
  "price": "3490",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "42216812970219",
  "gtin": "9783039220250",
  "title": "Jakobsweg Schweiz Rankweil – Wattwil",
  "description": "Seit Jahrhunderten ist der Jakobsweg nach Santiago de Compostela Sinnbild für die Sinnsuche des Menschen. Dieser Pilgerweg durchquert auch die Schweiz. Der Jakobsweg führt die Pilger auf wenig befahrenen Quartierstrassen und Stadtgassen durch die Städte und die grösseren Ortschaften, viele davon mit langer Pilgertradition, an wunderschönen Kathedralen und Stadtkirchen und beachtenswerten kulturhistorischen Sehenswürdigkeiten vorbei. Kommen Sie mit uns auf eine Reise!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Jakobsweg-Schweiz_Nr8_Rankweil-Wattwil_BUCH.jpg?v=1741601573",
  "price": "1200",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "42217069445355",
  "gtin": "9783039220366",
  "title": "Schweinheim",
  "description": "In einer typischen Schweizer Vorortsgemeinde hält der Teufel Einzug. Jeder und jede misstraut jeden und jeder. Im Gemeinderat wütet das pure Chaos, in der Arztklinik und der Anwaltskanzlei herrscht dubioser Hochbetrieb, im Eros-Park und unter den Rowdies einer Jugendbande stirbt die Moral. Selbst von Suiziden, heimtückischen Mordanschlägen, Vergewaltigungen und Verschwörungen bleibt das einst ruhige Schweinheim nicht verschont … unter anderem, weil die ständig unterbesetzte Ortspolizei völlig hilflos ist. Hautnah, aber voller Witz und Satire liest sich „Schweinheim“ als eine verrückte und hochspannende Durchleuchtung eines zeitgenössischen Dorfes, in dem sich alles um Macht, Geld und Sex dreht.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Schweinheim_Fritz-Kobi_BUCH.jpg?v=1741601578",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "HUMOR",
  "condition": "new"
},{
  "product_id": "42217074163947",
  "gtin": "9783038181934",
  "title": "In dubio Prosecco",
  "description": "Was macht genau eine Mental-Hygienikerin? Gibt es den anonymen Melancholiker wirklich? Schwören Ärzte den hypothetischen Eid? Und ist Ossobuco tatsächlich von Verdi? Hand aufs Herz: Wer von uns hat nicht schon mal das eine oder andere Fremdwort verwechselt. Schlimm? Von wegen! Viel lieber sollten wir einfach schmunzeln oder besser noch: herzhaft darüber lachen. Kommunikationstrainer, Redner und Autor Bernhard Grimm gibt uns genau dazu die beste Gelegenheit. Mehr noch: Er nimmt uns mit in die faszinierende Welt der zwischenmenschlichen Kommunikation und versteht es dabei, auch komplexe Mechanismen und Verhaltensweisen einfach und verständlich darzulegen. Kurz: Sie werden sich köstlich amortisieren!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/In-dubio-Prosecco_Bernhard-Grimm_BUCH.jpg?v=1741601578",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "HUMOR",
  "condition": "new"
},{
  "product_id": "42217097134315",
  "gtin": "9783859328082",
  "title": "Intellekt mich",
  "description": "«Der Kaiser ist trotzdem nackt»\n\n Thiel ist ein Meister des Querdenkens, Querschwimmens und Querliegens. Er räumt auf mit intellektuellen Mythen wie dem absurden Glauben, dass der Mensch asozial, der Staat dagegen sozial sei und dass Menschen in Freiheit fremdenfeindlich und an der Börse böse werden. Thiel entblösst die Schamlosigkeit der Political Correctness und stellt fest, dass geldgierige Menschen im Sozialismus weiter kommen als im Kapitalismus. Dies macht der Satiriker, der von Berufen wegen der Welt von aussen betrachtet, wie gewohnt politisch inkorrekt und dafür aber um so pointierter. Dieses Buch ist ein Husarenrittkreuz und vor allem quer durch die Glaubenssätze und Tabus unserer Zeit, gespickt mit absurden Dialogen, haarsträubenden Selbstgesprächen und tiefsinnigen Cartoons.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Intellekt-mich_Andreas-Thiel_BUCH.jpg?v=1741601578",
  "price": "3900",
  "stock": "23",
  "product_type": "WEBER-BÜCHER",
  "category": "HUMOR",
  "condition": "new"
},{
  "product_id": "42217117155563",
  "gtin": "9783859328204",
  "title": "Freude herrscht!",
  "description": "Mit 37 ausdrucksstarken, sehr farbenfrohen Zeichnungen setzt Ted Scapa den Slogan und das Markenzeichen von alt Bundesrat und Stiftungsratspräsident Dölf Ogi, «Freude herrscht!», humorvoll und tiefsinnig um. Er verleiht dem legendären Ausspruch eine neue Dimension des Verständnisses und definiert kurz und bündig und auf spielerische Weise, was die von der Familie A. Ogi gegründete Stiftung «Freude herrscht!» ist und will. Die Stiftung will im Alltag durch ihre Aktivitäten Freude spenden und vor allem die Jugend zu freudvollen Aktivitäten und zur Bewegung von Geist und Körper animieren. Ted Scapa nimmt diesen Alltag zum Anlass, um ihm mit einprägsamen Bildern neues Leben zu verleihen.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Freude-herrscht_Ted-Scapa_Adolf-Ogi_BUCH.jpg?v=1741601578",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEIT",
  "condition": "new"
},{
  "product_id": "42221072384235",
  "gtin": "9783859327481",
  "title": "Augenweide – Gaumenfreude 1",
  "description": "Kunst & Kochen\n\n Ein originelles und fantasievolles Kochbuch, gekonnt und gluschtig illustriert. Einmalig und speziell – ein Kochbuch, das aus dem Rahmen fällt!\n\n Die kunstvoll gemalten Rezeptbilder sind augenzwinkernde Anleitung zu optischer Schlemmerei und gleichzeitig praktische Anleitung zum Kochen und Geniessen. Das Buch ist in Kapitel wie Gemüse, Früchte, Fleisch & Wurst, Fisch & Co., Gebäck, Süsse Verführung, Getränke unterteilt und neben jedem Bild findet sich das entsprechende Rezept. So kreativ und unkonventionell wie die Bilder sind auch die Rezepte. Ein Muss für alle, die einmalig schöne Kochbücher sammeln: Augenweide und Gaumenfreude! „Malen ist so sinnlich wie kochen“, betont die Künstlerin.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/elsbeth-boss-augenweide-gaumenfreude-1.jpg?v=1741601581",
  "price": "4900",
  "stock": "40",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42221464715499",
  "gtin": "9783038180852",
  "title": "Tschanz kocht! Für Freunde",
  "description": "Ein Kochbuch für Freunde, Kochbegeisterte und solche, die es wollen!\n\n\n Das Essen soll entschleunigen, es sollen die Menschen an einem Tisch zusammenführen und zu Diskussionen anregen. Dieser Gedanke liegt der Idee zu diesem Kochbuch zugrunde. Adrian Tschanz verrät seine liebsten Rezepte und bringt Ihnen so seine Vorstellung vom Genuss näher. Das Ergebnis ist kein überteuertes Hochglanz-Designkochbuch, sondern ein Buch, das neben der Herde liegt, das mit Mehl bestäubt wird und ab und zu einen Saucenfleck abkriegt. Die Rezepte sind einfach und mit alltäglichen Küchenutensilien nachzukochen – doch das Buch lädt auch dazu ein, einfach so darin zu blättern.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/adrian-tschanz-tschanz-kocht.jpg?v=1741601585",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42222631157995",
  "gtin": "9783039221158",
  "title": "Ten Seasons – Kochen mit Urprodukten",
  "description": "David Krüger führt Sie ein in die Geheimnisse des Suchens, Sammelns und Kochens von unverfälschten und seit Jahrhunderten in unseren Gegenden vorkommenden Urprodukten. Dazu gehören Kräuter, Wildfrüchte, die Fische und Krustentiere unserer Gewässer und das Wildfleisch der Wälder, aber auch Honig der Berge und Täler. Auch wird Wert auf die Verwendung besonderer Mehle von Urprodukten wie Emmer, Einkorn, Eicheln, Bucheckern und Kastanien gelegt. Mit detaillierten Rezepten und bebilderten Gerichten werden Sie durch die Zubereitung von mehrgängigen, anspruchsvoll präsentierten Menüs begleitet.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/david-krueger-ten-seasons-kochen-mit-urprodukten.jpg?v=1741601586",
  "price": "7500",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42222723039467",
  "gtin": "9783859329119",
  "title": "Geschichten & Gekochtes",
  "description": "Tanz mit der Gastronomie\n\n In 60 Jahren «Tanz mit der Gastronomie» ist wohl das eine oder andere Küchengeflüster herumgegangen und es ist die eine oder andere Suppe gekocht worden, die dann auch ausgelöffelt werden musste: «Geschichten und Gekochtes» ist ein Buch für Menschen vom Fach und für solche , die ein bisschen von Lust und Frust des Gastgewerbes verstehen. Es ist aber auch ein Buch für Menschen, die genussfreudig und mit etwas augenzwinkerndem Humor gepfeffert auf und über den Tellerrand schauen wollen. In seinen «Geschichten» nimmt Herbert Huber den Leser mit in die aufregende Welt der Gastronomie von damals und heute. Die Faszination hat schon in Mutters Küche seinen Anfang genommen und findet in seiner Kolumnensammlung die journalistische Verfeinerung. Dass sich Journalismus mit der richtigen Mahlzeit stets besser verdauen lässt, Beweist der zweite Teil «Gekochtes» und die zahlreichen gluschtigen Rezepte wortwörtlich abgeschmeckt. Und stets mit «Gehuber»",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/herbert-huber-geschichten-gekochtes.jpg?v=1741601586",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42222770258155",
  "gtin": "9783039220427",
  "title": "Hiltl. Vegetarisch. Die Welt zu Gast",
  "description": "Vollständig überarbeitete Neuauflage\n\n Die Erfolgsgeschichte geht weiter: Das Haus Hiltl hat sich mit einem umfassenden Umbau zum wiederholten Mal neu erfunden und zieht seither mehr Gäste an denn je. Die Bereitschaft zur ständigen Weiterentwicklung auf der Basis grösserer Traditionen ist zum Markenzeichen des Familienbetriebs in der Zürcher Innenstadt geworden. Mit über 60 Original-Rezepten aus der Küche des traditionsreichsten vegetarischen Restaurants Europas erhalten Gastgeber die Möglichkeit, die Hiltl-typische Kombination aus lokaler neuer Verwurzelung und internationalem Flair in der eigenen Küche auszuleben.\n\n    Auch auf Englisch erhältlich. ()",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D_cover_Hiltl_Veg_die_welt_zu_gast-Deutsch.jpg?v=1741688170",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42222841725163",
  "gtin": "9783038181750",
  "title": "Alpbeizli-Führer Romandie",
  "description": "Mit 307 Alpbeizli\n\n    Alpbeizli sind ein Schweizer Phänomen; Selbst der Röstigraben tut der Beliebtheit dieser Ausflugsziele in den Bergen keinen Abbruch. Die neueste Ausgabe der Alpbeizli-Reihe nimmt Sie mit zu den schönsten und gastfreundlichsten Alpbeizli ennet der Saane. Wie alle Alpbeizli-Führer enthält auch die Romandie-Ausgabe ausführliche Informationen zu Standort, Anreise, gastronomischem Angebot und vielem mehr. Erleben Sie die Bergwelt der Romandie in den Kantonen Wallis, Waadt, Freiburg, Neuenburg und Jura!\n\n www.alpbeizli.ch\n\n    Neu erhältlich!  Die  Alpbeizli iPhone APP  (https://apps.apple.com/ch/app/alpbeizli/id1472553666) informiert über die Wege zu den Alpen und erklärt die touristischen Möglichkeiten.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/alpbeizli-fuehrer-romandie.jpg?v=1741601588",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42227734053099",
  "gtin": "9783906033068",
  "title": "Finn und der Berner Bär",
  "description": "Eine Berner Bärengeschichte für Kinder und Erwachsene.\n\n Finn und der Fahnenbär bummeln durch die Altstadt. In erfrischenden Dialogen lernt Finn typische Eigenheiten Berns und anderer Bären kennen. Dass Finn bei der Heimkehr in den Bärenpark eine lebendige Überraschung vorfindet, rundet die unterhaltsame Geschichte ab. \n\n Der Autorin ist es gelungen, mit ihren attraktiven Illustrationen einen Teil von Berns Geschichte und Kultur wiederzugeben. Das integrierte Spiel bietet zusätzliche Unterhaltung.\n\n Dieses aussergewöhnliche Buch eignet sich gleichermassen für Kinder, wie Erwachsene. Besonders aber spricht es Menschen an, die der einmaligen Stadt Bern und ihren Bären zugetan sind.\n\n Pro verkauftes Buch geht ein Betrag an den Berner Bärenpark.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Finn-und-der-Berner-Baer_Maya-Delaquis_BUCH.jpg?v=1741601591",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42227949633771",
  "gtin": "9783038182894",
  "title": "Mein Wimmelbuch Basel",
  "description": "Z‘Basel bin mein Rhy …\n\n Lernen Sie Basel, diese lebendige, pulsierende Stadt mit ihren Eigenheiten näher kennenzulernen. In den farbenfrohen und lebendigen Illustrationen von Celine Geser erwachen Kunst, Kultur, spannende Aktivitäten und die Basler Fasnacht zum Leben. Die Bilder wimmeln von traditionellen und typischen Motiven dieser mittelalterlichen Stadt. Bei Betrachtung entdeckt man genaues, historisches und inhaltsames. Es gibt allerlei zu entdecken! Auf Jung und Alt warten spannende und amüsante Ausschnitte – Begegnungen mit der Vergangenheit und der Gegenwart dieser 1000-jährigen Stadt.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Mein-Wimmelbuch-Basel_Celine-Geser_BUCH.jpg?v=1741601594",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42228187169003",
  "gtin": "9783038181729",
  "title": "Gstaad – Der Weg zum Weltkurort",
  "description": "Als 1905 mit der neu gebauten Eisenbahnstrecke die ersten Touristen nach Gstaad kamen, war dies zugleich der Anfang einer wundersamen Verwandlung des Bauerndorfes zum Weltkurort. In den folgenden Jahren entstanden zahlreiche Hotels, darunter das weltberühmte Palace Hotel sowie ein halbes Dutzend Internate. So kam die Welt nach Gstaad. Wie kaum eine andere Touristenregion hat Gstaad es verstanden, Weltoffenheit und Authentizität in Einklang zu bringen und dabei sich selbst und seinem Baustil treu zu bleiben. Durch die Geschichten der vergangenen Zeit wird die Entwicklung dieses einzigartigen Dorfes aufgezeigt und in den Bildern wird die Seele seiner Bewohner spürbar, welche stets an das Potenzial ihres Dorfes geglaubt haben.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/GOTTFRIED_VON_SIEBENTHAL_GSTAAD_DER_WEG_ZUM_WELTKURORT.jpg?v=1741601597",
  "price": "9800",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42228624654571",
  "gtin": "9783909532094",
  "title": "Fäbu, Regi & Thundi",
  "description": "Der siebenjährige Thuner Bub Fäbu, seine neunjährige Freundin Regi und der Streunerhund Thundi erleben viele Abenteuer auf ihrer Schatzsuche rund um den Thunersee. Sie fahren auf dem Thunerseeschiff, treffen Spezi aus Spiez und stehen am Ende der Geschichte dem bösen Drachen Damungo in den Beatushöhlen gegenüber. Für Kinder von 5 bis 11 Jahren, als Erzählgeschichte oder zum Selbstlesen. Mit Thunerseekarte und Malbogen.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Faebu-Regi-Thundi_Eveline-Brand_Stefan-Werthmueller_BUCH.jpg?v=1741601597",
  "price": "2000",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42228649459947",
  "gtin": "9783859329638",
  "title": "Du bist etwas Besonderes",
  "description": "Das kleine Schaf Blacky ist schwarz – und hat es schwer unter all den weissen Schafen. Wie es doch noch Freunde findet, davon erzählt Karin Feilmeier einfühlsam in ihrem kleinen Kinderbuch „Du bist etwas Besonderes“. Das farbenfroh illustrierte Buch zeigt Wege zu einem vorurteilsfreien, menschenwürdigen Miteinander auf und richtet sich an Lehrpersonen in Kindergarten und Grundschule, Kinder bis acht Jahre und deren Eltern.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Du-bist-etwas-Besonderes_Karin-Feilmeier_BUCH.jpg?v=1741601599",
  "price": "1500",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42228661584107",
  "gtin": "9783909532711",
  "title": "Wollis Kochbuch",
  "description": "Dass Dan Daniell, der Zermatter Gastronom, Sänger und Erfinder von Wolli, auch gut kochen kann, ist weitherum bekannt: Pro Saison geniessen über 10000 Gäste das aussergewöhnliche Ambiente und die kreativen Gerichte im «Chez Heini». Nun hat sich Dan Daniell der Kinderküche gewidmet und 30 Gerichte für Kinder kreiert: Nach seinen abenteuerlichen Ausflügen auf das Matterhorn und den Gornergrat verrät Wolli nun seine besten Rezepte und erzählt neue Geschichten.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Wollis-Kochbuch_Dan-Daniell_BUCH.jpg?v=1741601599",
  "price": "3900",
  "stock": "76",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42228838400235",
  "gtin": "9783038182108",
  "title": "Kater Abraham",
  "description": "Es fängt alles mit einem tierischen Geburtstagsgeschenk für Tina an. Der kleine Kater Abraham hält fortan die ganze Familie auf Trab. Ob zu Hause oder in den Ferien, Kater Abraham ist überall dabei und sorgt mit seinen Abenteuern für einige Überraschungen. Zügig wächst er dabei vom kleinen Kätzchen zum grossen Kater heran. Begleitet von wunderbaren Illustrationen beschreibt Katharina Zahler-Hari die Geschichte des Katers und seiner Familie.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Kater-Abraham_Katharina-Zahler-Hari_BUCH.jpg?v=1741601600",
  "price": "2500",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42228868317419",
  "gtin": "9783906033839",
  "title": "Finn der Bär und Agathe im Berner Zytglogge",
  "description": "Das zweite Abenteuer von Bär Finn!\n\n Finn der Bär und Agathe besuchen zusammen den Zytglogge. Agathe, die weisse Schleiereule, führt Finn den Bären, der im berühmten Berner Zytglogge-Turm die Zeit sucht, nicht nur durch das Innere des Gebäudes, sondern zugleich auch durch seine geschichtsträchtige Vergangenheit. Finn lernt dabei verschiedene jahrhundertealte Bewohner des Zeitmonumentes kennen.\n\n Der Besuch der beiden Tiere im Zytglogge bietet beste Unterhaltung. Eingepackt in eine faszinierende Geschichte und liebevoll illustriert, vermittelt das Buch unzählige kulturelle und geschichtliche Hintergrundinformationen.\n\n Es ist ein etwas anderes, ungemein ansprechendes Buch für Jung und Alt über ein unübersehbares, weltbekanntes Berner TRUEzeichen. Ein integriertes Gedächtnisspiel bietet zusätzliche Unterhaltung.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Finn-der-Baer-und-Agathe-im-Berner-Zytglogge_Maya-Delaquis_BUCH.jpg?v=1741601601",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42228898463979",
  "gtin": "9783909532469",
  "title": "Wolli auf dem Matterhorn, Band 1",
  "description": "Der weit über Zermatt hinaus bekannte Künstler und Musiker Urs Biner, alias Dan Daniell, hat mit dem kleinen Schwarznasenschaf Wolli und als Autor dieses Buches eine Für Zermatt symbolträchtige und authentische Geschichte erschaffen, die auch viele Inhalte seines Lebens widerspiegelt. Im Bildband für Kinder erlebt Wolli eine abenteuerliche Reise auf das Matterhorn und findet – dank der Hilfe aus der Luft — glücklich zu seinem Schäfer Heini zurück.\n\n Die detailreichen, bunten Illustrationen wurden von der Grafikerin und Künstlerin Martina Friedli kreiert.\n\n Für Kinder von 4 bis 11 Jahren, als Erzählgeschichte oder zum Selberlesen.\n\n   En français \n  In English",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Wolli-auf-dem-Matterhorn_Band1_Dan-Daniell_BUCH.jpg?v=1741601601",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42228938539243",
  "gtin": "9783859329447",
  "title": "365 Alltage mit Kindern",
  "description": "Tolle Tipps zum Spielen und Singen, Erleben und Staunen,  Basteln und Backen\n\n «365 Alltage mit Kindern» ist eine Schatzkiste für Eltern und Grosseltern, Tagesfamilien, Kindertagesstätten, Kindergärten, Grundschulen … Das Buch vermittelt viele Impulse für das Planen und Feiern von Festen im Jahresverlauf, für das kurzweilige Beobachten von Vorgängen in der Natur und für das Kreativsein . Mit den leicht verständlichen und einfach umzusetzenden Anregungen im Buch gehen Ihnen die Ideen garantiert nicht aus! Die überarbeitete Neuauflage enthält neben vielen neuen Tipps auch das zusätzliche Booklet „Kleine Spielideen für unterwegs“.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/365-Alltage-mit-Kindern_Sabine-Mandel_BUCH.jpg?v=1741601601",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42228955578603",
  "gtin": "9783038180180",
  "title": "Cuisine pure",
  "description": "Das beste aus 30 Jahren Kochkunst der Chesery Gstaad\n\n\n Kulinarische Höhenflüge – ganz reell und bodenständig. Auch für Hobbyköche und -köchinnen gut nachkochbar.\n\n Die Küche von Robert Speth ist eine Cuisine pure: Seine Philosophie wird in diesen französischen Worten perfekt wiedergegeben. Speths Rezepte sind klar und einfach, die verwendeten Produkte von höchster Qualität. Der perfekte Geschmack der Speisen steht stets im Vordergrund. Robert Speth verliert sich bei seinen Kreationen nicht in aufwändigen Dekorationen; Er bringt Klarheit und Spitzenklasse auf den Teller.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/robert-speth-cuisine-pure_75d032a1-79cf-4fd4-a314-bc23c91d8995.jpg?v=1741601603",
  "price": "8800",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42229109620971",
  "gtin": "9783038182146",
  "title": "Wolli im Winterland",
  "description": "Der Zermatter Künstler, Gatronom und Musiker Urs Biner, weitherum bekannt als Dan Daniell, beschreibt neue Abenteuer von Wolli, dem kleinen Schwarznasenschaf: Der Kinder-Bildband «Wolli im Winterland» erzählt wiederum eine sinnbildliche und authentische Geschichte aus Zermatt mit mancher Gegebenheit aus dem Leben des Autors – und vom Ausflug des unternehmungslustigen Wolli auf den Gornergrat… Die detailreichen und farbenfrohen Illustrationen hat die Grafikerin und Künstlerin Martina Friedli kreiert. Für Kinder von 4 bis 11 Jahren, als Erzählgeschichte oder zum Selberlesen.\n\n   Ici également disponible en français\n\n Also available in English",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Wolli-im-Winterland_Dan-Daniell_BUCH.jpg?v=1741601604",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42229203140843",
  "gtin": "9783038183389",
  "title": "Jonas und sein Schutzengel",
  "description": "Jonas stürzt in einem Bergtal mit dem Mountainbike. Er wird nach einer kalten Nacht im Freien von einem Suchtrupp schwer verletzt geborgen. Der Rettungschef, die Helikopterpilotin, der Chefarzt und die Pflegenden sind sich einig: Jonas hatte einen grossen Schutzengel. Was aber ist ein Schutzengel, was tut er wann und wo? Wie sieht er überhaupt aus? Warum hat er den Sturz von Jonas nicht verhindert? Jonas' Vater wusste in der ersten Nacht an Jonas' Bett in der Intensivstation: Er muss Jonas' Schutzengel suchen, finden und fragen. Beat Hugi und Karin Widmer erzählen eine TRUEe Geschichte, wie sie das Leben schreibt. Ein Bilderbuch zum Vorlesen oder Erzählen für Menschen ab 6 Jahren oder zum Selberlesen ab 9 Jahren.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Jonas-und-sein-Schutzengel_Beat-Hugi_Karin-Widmer_BUCH.jpg?v=1741601605",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42229237776619",
  "gtin": "9783859326897",
  "title": "Schleckmäuler & Dreckspatzen",
  "description": "Kreative Ideen fürs ganze Jahr\n\n Mit der Familie kreativ durchs Jahr: «Schleckmäuler & Dreckspatzen» vereint kinderleichte Bastel- und Backideen, gliedert sie passend nach Jahreszeiten, geht auf immer wiederkehrende Bräuche ein und schafft Raum für neue Rituale.\n\n Monat für Monat dekorative Bastelinspirationen für Gross und Klein, unkomplizierte Rezepte für spektakuläre Köstlichkeiten, Spielideen für drinnen und draussen: Jetzt brauchts nur noch ein Bastel- und Backbuch im Bücherregal!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Schleckmaeuler-und-Dreckspatzen_Karin-Dehmer-Joss_Maria-Paz-Olave-Borquez_BUCH.jpg?v=1741601606",
  "price": "4990",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42229283651819",
  "gtin": "9783039220724",
  "title": "Gute Nacht, liebe Sternlein",
  "description": "„Gute Nacht, liebe Sternlein“ nimmt seine Leserinnen und Leser mit auf eine Reise voller Abenteuer und unbeschwerter Momente und sorgt für süsse Träume. Inspiriert von der Begeisterung und Erwartung eines Kinderherzens in der Adventszeit weckt die Gute-Nacht-Geschichte von Markus Hänni die Vorfreude auf Weihnachten und lädt dazu ein, bei sternenklarer Nacht wieder einmal den Himmel zu bestaunen und nach Sternschnuppen Ausschau zu halten. Mit 20 unterschiedlichen, verträumten und unbefangenen Illustrationen der Klasse 1./2. b aus Wabern bei Bern.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Gute-Nacht-liebe-Sternlein_Markus-Haenni_BUCH.jpg?v=1741601605",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42232635719915",
  "gtin": "9783039221585",
  "title": "Kochen für Viele",
  "description": "Feine Rezepte und praktische Tipps für Lager, Schulen, Mittagstische, Kantinen, Feste und grosse Familien\n\n Die unentbehrliche Rezeptsammlung! Ausgewogene und kindergerechte Menüs für alle: neben traditionellen Gerichten auch viele neue Ideen. Mit vielen nützlichen Tipps: Planung, Einkauf, Organisation, Transport, Lagerung, Packlisten, Tischregeln, Resteverwertung, Wochenplan, Mengenangaben, Budget…\n\n Gutes Essen wirkt sich positiv auf die Stimmung im Lager oder am Mittagstisch aus. Mit bewährten Rezepten zeigt «Kochen für viele» die einfache Zubereitung von Mahlzeiten für kleinere und grössere Gruppen. Es ist auch ohne Fertigprodukte problemlos möglich, feine und gesunde Gerichte auf den Tisch zu zaubern und abwechslungsreiche Picknicks und Lunchboxen zuzubereiten. Hinweise auf saisonale Zutaten und vegetarische Varianten ergänzen die Rezepte. Wertvolle Inputs zu didaktischen, pädagogischen und sensorischen Inhalten rund ums Essen runden das Buch ab. So wird das",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/judith-gmuer-stalder-karin-predieri-kochen-fuer-viele.jpg?v=1741601611",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42232674189547",
  "gtin": "9783859327641",
  "title": "Ich liebe Joghurt",
  "description": "70 fantastische vegetarische Gerichte mit Joghurt\n\n Feine vegetarische Joghurtgerichte aus Indien, Persien, der Türkei, dem arabischen Raum, Afrika, dem Balkan, Griechenland… Joghurt in Saucen, Desserts, Lassis oder Glace – das kennt man. Aber mit Joghurt feine Hauptspeisen kreieren? Ja, Joghurt eignet sich hervorragend, um vielfältige und köstliche Gerichte auf den Tisch zu zaubern. Ein Buch für alle, die offen sind für neue, exotische und gleichzeitig einfache Rezepte! Ein aufschlussreicher Theorieteil zur Geschichte und zur Herstellung von Joghurt rundet das Buch ab. Ideal für (Teilzeit-)Vegetarier und Orientliebhaber.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/farhad-golafra-ich-liebe-joghurt.jpg?v=1741601612",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42232696504555",
  "gtin": "9783859326903",
  "title": "Was is(s)t Religion?",
  "description": "Rezepte – Traditionen – Rituale – Tabus\n\n Von Ümran Bektas / Raschida Bouhouch / Michael Goldberger / Daphna Hertig / Noam Hertig / Veronika Jehle / Tenzin Khangsar / Krishna Premarupa Dasa / Cebrail Terlemez / Matthias Wenk / Julian Zagalak / Sabina Sacisuta Zahn / Noam Hertig / Israelitische Cultusgemeinde Zürich (Hrsg.)\n\nKochen und Essen spielen in allen fünf Weltreligionen eine bedeutende Rolle. Ein junges Team aus praktizierenden Juden, Christen, Muslimen, Buddhisten und Hindus gewährt anhand ausgewählter Rezepte einen intimen Einblick in die Feste, Rituale, Vorschriften und Geschichten ihres Glaubens. Mit stilvollen, einladenden Bildern, fundiertem Hintergrundwissen und köstlichen Rezepten aus erster Hand enthüllt das interreligiöse Kochbuch, warum manche Speisen gesegnet, geopfert oder rituell verspeist werden, während andere als unrein und streng verboten gelten. Im Spannungsfeld zwischen den verbindenden und trennenden Elementen des Essens wird der Leser auf eine",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/noam-hertig-was-is-s-t-religion.jpg?v=1741601614",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42232699551979",
  "gtin": "9783039220625",
  "title": "Heimat ist dort, wo man gut isst",
  "description": "Heimat ist nicht unbedingt an einen Ort gebunden. Heimat hat etwas mit Gefühlen, mit der Erinnerung zu tun. Man riecht etwas, empfindet eine besondere Stimmung oder hört einen längst vergessenen Dialekt. Heimat ist die Schatzkammer des Herzens und der Sinne. In diesem neuen Kochbuch folgt David Geisser dem kulinarischen Faden seiner bisherigen Laufbahn. Er begibt sich auf eine köstliche Reise in die Vergangenheit, spürt nach einem privaten und geschäftlichen Aufenthalt seines Lebens auf, verweilt in der Küche im In- und Ausland. Stationen in diesem Buch sind unter anderem die Schweiz, ihre Nachbarländer und -regionen, aber auch Portugal und Norwegen. „Heimat ist für den international bekannten Koch dort, wo man gut isst.“ Heimat ist ein Prozess und bildet sich fortlaufend neu.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D_Cover_Geisser_Heimat_RGB.jpg?v=1741601616",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42232702370027",
  "gtin": "9783859329676",
  "title": "Bernhard Segesser – Der Skorpion mit dem Skalpell",
  "description": "Bernhard Segesser spielte als Kind Geige und wollte Musiker werden, doch er wurde etwas ganz anderes: der bekannteste orthopädische Chirurg und Sportarzt der Schweiz. Einen Namen machte er sich bereits 1985 mit der Behandlung am «Knie der Nation»: Drei Wochen nach einer Meniskusoperation wurde Pirmin Zurbriggen in Bormio Abfahrts-Weltmeister, für viele ein Wunder. Danach entwickelte sich die Rennbahnklinik in Muttenz zu einem Wallfahrtsort für verletzte Sportler aus dem In- und Ausland. Der im Sternzeichen Skorpion mit Aszendent Skorpion geborene Berner, laut eigener Charakterisierung ein perfektionistischer Chaot, blickt auf ein bewegtes Leben zurück. Eine faszinierende Lebensgeschichte eines vielseitig Begabten, der sich auch Dopinganschuldigungen ausgesetzt sah. Spannend erzählt und ergänzt mit Blickwinkeln von prominenten Sportlern.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/JUERG-WIRZ-BERNHARD-SEGESSER-DER-SKORPION-MIT-DEM-SKALPELL.jpg?v=1741601615",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "42232703418603",
  "gtin": "9783859329577",
  "title": "Hiltl. Veggi international",
  "description": "Die Erfolgsgeschichte geht weiter: Mit einem umfassenden Umbau hat sich Hiltl erneut neu erfunden – und lockt nun mehr Gäste als je zuvor an. Hiltls Begeisterung, auf der Grundlage langjähriger Traditionen neue Ideen zu entwickeln, ist zum Markenzeichen des Familienunternehmens geworden. Dieser Band enthält über 60 neue Rezepte aus der Küche des ersten vegetarischen Restaurants der Welt laut «Guinness World Records». Für alle, die gerne unterhalten, bietet dieses Buch die Gelegenheit dazu im „Hiltl-Stil“, mit einer Kombination aus lokalen Wurzeln und internationalem Flair.\n\n     \n   Auch auf Deutsch erhältlich. ()",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D_cover_Hiltl_Veg_die_welt_zu_gast-Englisch.jpg?v=1741859830",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "42232706138347",
  "gtin": "9783038180005",
  "title": "Barrys Erben",
  "description": "Und wie Sämi zu seinem Bernhardiner kam\n\n  Der kleine Junge Sämi darf sich in der Zuchtstätte einen Welpen aussuchen und wählt den kleinen Bernhardiner Barry. Eines Wintermorgens gelingt es, die drei Junghunde auszubüchsen. Sie machen sich auf den Weg zum Grossen Sankt Bernhard, Richtung Hospiz, in der Hoffnung, ihren Vorfahren Barry dort zu finden. Sämi erfährt vom Verschwinden Barrys und ist tödlich. Unterdessen werden die Welpen von einer Lawine verschüttet und geraten in Lebensgefahr. Urvater Barry erscheint ihnen und verleiht ihnen den Mut und die Kraft zu überleben. Es gelingt den Hunden, sich auszugraben. Sie kämpfen gegen den Schneesturm und scheinen erneut verloren. Die Chorherren des Hospizes retten die Bernhardinerkinder und pflegen ihnen Obdach. Sämi muss unten im Tal warten, bis er seinen Barry im Frühling endlich in den Bergen abholen kann.\n\n Pro verkauftem Buch geht ein Betrag zur Unterstützung der Bernhardiner an die Barry-Stiftung.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Barry-Erben_Maya-Delaquis_BUCH.jpg?v=1741601618",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42232775278827",
  "gtin": "9783038181002",
  "title": "Tschäppät",
  "description": "Tschäppät:  Ein Name, der für die Stadt Bern zur Marke wurde. Vier Autoren loten die politische Ära von Reynold Tschäppät und seinem Sohn Alexander aus. Walter Däpp charakterisiert den für Bern unbestritten prägenden Charakterkopf Alexander Tschäppät. Vor dem Hintergrund der Tschäppät-Zeit fügt Bernhard Giger eine Baugeschichte Berns an und zeigt dabei auf, dass die Tschäppäts in Bern Spuren hinterlassen. Jürg Müller-Muralt befragt Zeitzeugen zu den Schäppäten und zeigt auf, dass Politikerfamilien auch in Demokratien nicht selten sind. Philipp Schori zeichnet das Wirken von Grossvater, Vater und Sohn Tschäppät nach. Das Vorwort zu diesem Buch stammt aus der Feder des ehemaligen regierenden Bürgermeisters von Berlin, Klaus Wowereit, welcher mit Bern und Alex Tschäppät besonders verbunden ist.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/TSCHAEPPAET.jpg?v=1741601619",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "42232791892203",
  "gtin": "9783038180234",
  "title": "Anastasia - die letzte Zarentochter",
  "description": "Erzählt von Annemarie Stähli, mit Bildern von Oskar Fluri\n\n Russland 1917: Es herrscht Krieg, Armut und Hunger. Das Volk ist im Aufruhr, stürzt den Zaren und beendet damit die tausendjährige Zarenherrschaft. Die Zarenfamilie wird ausgelöscht. Nur die jüngste Zarentochter Anastasia hat überlebt, aber niemand weiss, was aus ihr geworden ist.\n\n Alinka wächst in einem russischen Waisenhaus auf, ohne Liebe und Geborgenheit. Doch immer wieder träumt sie von einer behütenden Familie. Wo waren ihre Eltern? Hatte sie Geschwister und ein TRUEes Zuhause? Schliesslich zwinkert ihr ein Baum zu und ermutigt sie, das Waisenhaus zu verlassen. Sie wagt es und begibt sich mit zwei Freunden auf eine berührende und abenteuerliche Suche nach ihren Wurzeln – verfasst in einer Wurzelwelt, wo sie Zwergen, Elfen und einem gefährlichen Drachen begegnet. Die Reise führt weiter bis nach Dänemark. Dort findet sie ihre Grossmutter und erfährt auch, wer sie wirklich ist. \n\nDie von Oskar Fluri meisterhaft",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Anastasia-die-letzte-Zarentochter_Annemarie-Staehli_BUCH.jpg?v=1741601622",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42232825938155",
  "gtin": "9783859327115",
  "title": "Das Weinhandbuch",
  "description": "Alltagsfragen zum Wein – einfach beantwortet von Chandra Kurt\n\n Der «Weinseller» hat eine grosse Fangemeinde – «Das Weinhandbuch» ist die optimale Ergänzung zum jährlichen Einkaufsführer. Persönliche Erfahrungen und Anekdoten von Weinkennerin Chandra Kurt. Zahlreiche nützliche Tipps, übersichtlich dargestellt und von A bis Z geordnet.\n\n Von Abgang über Blinddegustation bis zu Dekantieren und Zusatzstoffe: In ihrem neusten Buch erklärt Chandra Kurt rund 250 Begriffe aus der Weinwelt erfrischend unterhaltsam und gewohnt kompetent. «Das Weinhandbuch» ist die optimale Ergänzung zu Kurts jährlich erscheinendem Weineinkaufsführer «Weinseller». Es erklärt nicht nur die dort verwendeten Fachausdrücke, sondern ist auch ein nützliches Nachschlagewerk für Fragen zum täglichen Weingenuss – zum Beispiel, wie viele Tage eine geöffnete Flasche gut bleibt, wie lange man einen Wein lagern sollte, warum es Schwefel im Wein hat oder wie viele Kalorien ein Glas Wein hat. Ein Schwerpunkt des",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/chandra-kurt-das-weinhandbuch.jpg?v=1741601625",
  "price": "3900",
  "stock": "76",
  "product_type": "WEBER-BÜCHER",
  "category": "WEIN",
  "condition": "new"
},{
  "product_id": "42232938561771",
  "gtin": "9783906033853",
  "title": "Viastoria – Leuk und Umgebung",
  "description": "Der zweite Band der Via Storia «Kulturlandschaftsführer» widmet sich den regionalen Kulturwegen rund um die Gemeinde Leuk an der Walliser Sprachgrenze. Leuk ist ein faszinierendes Städtchen im Herzen des Wallis mit einem pulsierenden kulturellen Leben. Und auch die Natur ruht hier nie. Vom mittelalterlichen Schloss gleitet der Blick über die wilde Rhone, den mysteriösen Pfynwald oder auf den Illgraben mit seinem immensen Felsenkessel – dieses Panorama hat schon manche Literaten inspiriert. \n \nDrei Wanderungen, die grösstenteils historischen Wegen folgen, führen durch das Natur- und Kulturerbe der Region Leuk. Jede Wanderung beleuchtet einen regionaltypischen Aspekt der Kulturgeschichte. Die Wanderungen führen über spektakuläre Leiternpfade, durch Schluchten, über Pässe, durch Roggenfelder und Wälder von aussergewöhnlicher Vielfalt.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/sylvie-ruettimann-carlo-schmidt-alessandra-antonini-herbert-mathieu-guy-schneider-roni-vonmoos-viastoria_leuk-und-umgebung.jpg?v=1741601631",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "WANDERN",
  "condition": "new"
},{
  "product_id": "42232952324331",
  "gtin": "9783038180524",
  "title": "Tödliches Vertrauen",
  "description": "Wüthrich ermittelt\n\n Wüthrich übernimmt einen Fall, der nicht nur dem Chef des Dezernats «Leib und Leben» der Kantonspolizei Bern gehörig an die Nieren geht: An einem schönen Herbstsonntag besucht die 10-jährige Doris mit ihren Eltern und ihrer jüngeren Schwester das Winzerfest in Erlach. Plötzlich ist das Kind spurlos verschwunden. Mehrere Wochen lang hält die Ungewissheit über das Schicksal des Mädchens die Schweiz in Atem. Unermüdlich suchen Polizei, Armee-Einheiten, Angehörige des Zivilschutzes und der regionalen Feuerwehren sowie zahlreiche Freiwillige aus mehreren Landesteilen nach dem Kind. Und die Medien sind hautnah dabei. Sie erfahren auf ihre Weise …",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/juerg-mosimann_toedliches_vertrauen_buch.jpg?v=1741601635",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42233016254699",
  "gtin": "9783859328426",
  "title": "Die 45 schönsten Wanderungen der Jungfrau Region",
  "description": "Die 45 schönsten Wanderungen der Jungfrau Region ist ein Wanderführer wie kein anderer. Statt trockener Karten und Beschreibungen bieten die 45 schönsten Wanderungen der Jungfrau Region ein authentisches Wandererlebnis. Ob um den Harder Kulm, gipfelstürmerisch auf den Männlichen, abenteuerlich den Eiger entlang empor zum Eigergletscher oder die traumhafte Aussicht geniessend auf der Schynige Platte – mit hunderten von Fotos dokumentiert Dyami Häfliger jeden Schritt zum Ziel und gemütlich zeigt die schönsten Aussichten, die prächtigsten Panoramen, die einladendsten Alpbeizli und die bunte Fauna und Flora der Jungfrau Region.\n\n Erleben Sie die 45 schönsten Wanderungen in einer TRUEen Postkartenlandschaft im Berner Oberland, als wären Sie live dabei!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Die-45-schoensten-Wanderungen-der-Jungfrau-Region_Dyami-Haefliger_BUCH.jpg?v=1741601637",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "WANDERN",
  "condition": "new"
},{
  "product_id": "42233032278251",
  "gtin": "9783038182597",
  "title": "Streifzüge Beatenberg – Habkern",
  "description": "Aussichtsreiche Gipfel und Höhenzüge, weiss leuchtende Karstfelder, geheimnisvolle Höhlen, moosige Bergwälder, farbige Moorlandschaften und Wiesen voller Blütenteppiche – das Gebiet zwischen Thunersee, Justistal, Niederhorn, Hohgant und Augstmatthorn fasziniert mit seiner vielfältigen Natur. In kurzen Porträts werden Menschen vorgestellt, die hier leben und arbeiten. 20 einfache bis mittelschwere Wanderungen führen zu den schönsten Ecken. Das reich bebilderte Buch stellt auch die typischen Pflanzen und Tiere vor und geht auf Kultur und Geschichte ein.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Streifzuege-Beatenberg-Habkern_Sabine-Joss_BUCH.jpg?v=1741601638",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "WANDERN",
  "condition": "new"
},{
  "product_id": "42233051676907",
  "gtin": "9783039220151",
  "title": "Dem Klima auf der Spur",
  "description": "Gletscherschwund, Hochwasser, Trockenheit, Hitzewellen und Kälteeinbrüche sind «fassbare» Folgen des Klimawandels. Viele Veränderungen verlaufen jedoch schleichend und sind auf den ersten Blick kaum zu erkennen: Tier- und Pflanzenarten wandern in die Höhe, Wärme liebende Exoten siedeln sich in tieferen Lagen an, Moore und Auen trocknen aus, Fische verschwinden aus Flüssen und Seen, Vögel suchen neue Lebensräume. Dieses aktuelle Wanderbuch zeigt klimatische, biologische und geologische Zusammenhänge auf, macht auf sanfte Veränderungen in der Natur aufmerksam und führt zu spektakulären Schauplätzen des Klimawandels.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/luc-hagmann-dem-klima-auf-der-spur.jpg?v=1741601639",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "WANDERN",
  "condition": "new"
},{
  "product_id": "42233484476651",
  "gtin": "9783038181491",
  "title": "Griesalp und Kiental",
  "description": "Geschichten – Menschen – Tiere – Naturwunder \n\n Immer mehr Menschen sehnen sich nach Ruhe, Stille, Natur. Genau das finden sie im Kiental und auf der Griesalp im Berner Oberland. Wer mit dem Postauto über die steilste Bergstrasse Europas fährt, mitten durch Wälder, Felsen und Schluchten, erreicht nach den steilen Anstiegen die Griesalp. Ein Naturparadies, ein «Mekka» für Wanderer, Bergsteiger und Tourengänger. Das Buch porträtiert Menschen auf der Alp: Bauern. Älpler, Käser, Jodler, Gastwirte und Hoteliers. Zum Beispiel Jakob Schären, Naturheiler, Landwirt und Hotelier. Kurz und gut: Das Buch präsentiert eine der schönsten Alpenregionen der Schweiz, gelegen am Anfang des UNESCO-Weltnaturerbes Jungfrau-Aletsch.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Griesalp-und-Kiental_Hans-R-Amrein_BUCH.jpg?v=1741601640",
  "price": "3900",
  "stock": "78",
  "product_type": "WEBER-BÜCHER",
  "category": "WANDERN",
  "condition": "new"
},{
  "product_id": "42233494700267",
  "gtin": "9783906033822",
  "title": "Jakobskinder",
  "description": "Erika Wiedmer hat einen Roman aus der Zeit ihres Vorfahren geschrieben. Nur wenige Personen haben sie mit dem richtigen Namen genannt. Es sind ihre Grosstanten und Grossonkel, die sie selbst jedoch nicht mehr kannte. Die Autorin beschreibt das Leben der Bauern aus dem Diemtigtal zwischen 1850 und 1900. Sie lässt uns an aufwühlenden und berührenden Geschichten über Liebe, Geburt, Leben und Sterben teilhaben. Schreckliches wird erzählt ohne zu mildern. Sie beschreibt auch die Ungeduld und Freude, die herrscht, wenn die Buben das Tal verlassen, um zusammen mit dem Vater auf die Alp zu gehen. Die Mutter bleibt mit dem Mädchen zurück. Viele Familien sind im Sommer getrennt. Meistern ihr Leben selber, jeder für sich, sei es im Tal oder auf der Alp.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/erika-wiedmer-mani_jakobskinder_buch.jpg?v=1741601640",
  "price": "2900",
  "stock": "79",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42233528647915",
  "gtin": "9783909532803",
  "title": "Ein Sommer auf der Alp",
  "description": "Nützliches und Heilsames für jeden Tag\n\n Dieses praxisnahe Handbuch ist ein wertvoller Gesundheitsratgeber für den Alltag auf der Alp – und auch für den Alltag zu Hause: «Ein Sommer auf der Alp» enthält Tipps für Pflege, Prävention und Gesundheitsförderung und erklärt das richtige Vorgehen in Notfällen. Dazu kommen 20 Rezepte für eine gesunde Ernährung auf der Alp. Die Autorin Birgit Bayer hat sich intensiv mit der Thematik «Gesundheit auf der Alp» auseinandergesetzt. Bayer ist Pflegefachfrau und Gesundheitspflegefachfrau. Sie hat drei Alpsommer im Berner Oberland verbracht. Dabei wurde sie oft mit Verletzungen und bedrohlichen Situationen konfrontiert. Zu diesem Thema gab es bis jetzt keine spezielle Literatur – dies macht „Ein Sommer auf der Alp“ zu einem unentbehrlichen Begleiter auf der Alp.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Ein-Sommer-auf-der-Alp_Birgit-Bayer_BUCH.jpg?v=1741601641",
  "price": "2900",
  "stock": "19",
  "product_type": "WEBER-BÜCHER",
  "category": "WANDERN",
  "condition": "new"
},{
  "product_id": "42233619316971",
  "gtin": "9783038182122",
  "title": "Die Weiberbüchse",
  "description": "Wild, Wilderer, Pfäffli. Die Geschichte einer Wandlung.\n\n Max Pfäffli ist Pfarrer in Dürrenroth – allerdings mit bescheidenem Erfolg. Im Dorf werden mehr Geschosse als gebetet. Der regelmäßige Gebrauch von Schusswaffen und der Liedtext eines lokalen Musikers lassen Pfäffli den Grund für dieses Desinteresse vermuten: Rechtsextremismus. Gemeinsam mit einem Journalisten wird er die Szene aufdecken – und erlebt das Emmental mit seinen Geistern, Gören und Charakterköpfen, erzählt sich selbst und der Frau seiner Träume. Als ihm der Jugendfreund seines Grossvaters dessen Flinte schenkt, ist der Pazifist Pfäffli zunächst geschockt. Doch hinter dieser Waffe steckt ein Geheimnis. Dann wird ein Rehbock geschossen und der Pfarrer gerät in den dringenden Verdacht der Wildnis – und wird selber zum Gejagten.\n\n    «Ein gut glücklicher Wisler. Vielfältig genug fürs Gesetzlose, klug genug fürs Komplexe, sensibel und genau in den Details. Natur und Heimat eingefangen mit einem inneren Auge,",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/daenu-wisler_die_weiberbuechse_buch.jpg?v=1741601645",
  "price": "2500",
  "stock": "94",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42233639698667",
  "gtin": "9783038181927",
  "title": "Bettgschichte vom Stadtschminggu",
  "description": "Nein, Hanspeter Möri gewährte in seinem neuen Buch keinen intimen Einblick in sein Schlafzimmer. Vielmehr hat er alle seine Geschichten im Bett geschrieben. Und man kann sie auch alle gemütlich im Bett lesen. Hanspeter Möri lüftete das Geheimnis um den Inhalt einer Frauenhandtasche, berichtet über seine Begegnungen mit anderen Menschen und stellt sich vor, wie es wäre, wenn alle gleichzeitig zu Besuch kämen, der Mann mit «Eh chömet doch einisch» im Vorbeigehen eingeladen hat. Er Geschichten aus dem Alltag und dem Leben, aufgelockert durch kurze Gedankensplitter und angereichert mit einem vereinten Preis-Humor. Ein Buch zum Schmunzeln, Nachdenken und Entspannen – nicht nur im Bett!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/BETTGSCHICHTE-VOM-STADTSCHMINGGU.jpg?v=1741601645",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "42233685868779",
  "gtin": "9783038182054",
  "title": "Chnopfbüxe",
  "description": "Di Gschichti, gewann ich ufschribe, sy nid erfunde. Viel han i sälber erläbt u viel isch mer zellt worde. Aber es gibt keine Lüt-Glych-Glych-Erzelle, und alle Lüt-Glych-Glych-Glych-Glych-Zellen. Ich gebe mehr als genug Müehj, müglichscht nah bi dr TRUEhiit z blybe. Aber ehrlich gesagt, ich schätze die Variante nicht, wo ich sicher bin. O das, ich scheine erläbt zu sein, erzelle in uns meine Sicht, das hiisst, nid alli – o myner Schweschteri u Brüeder nid – hi ds Erläbte glych empfunde. Du magst übertrieben sein und es ist etwas Besonderes, aber sie sitzen mir schriftstellerisch vor. U de erzelle i eso, wie mer dr Schnabel gwagse isch; das tönt de mengisch echli unghoblet. Wir sind hier, es ist kein Grund zur Sorge , also ist es sicher, dass Sie es nicht erwarten können.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/ERIKA-WIEDMER-MANI-CHNOPFBUEXE.jpg?v=1741601648",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "42233695797483",
  "gtin": "9783038181941",
  "title": "Der Ständerat",
  "description": "David Wyss ist nicht irgendein Ermittler: Er ist der Polizist, der 2009 auf der Verfolgung eines Doppelmörders einen Unfall mit vier Todesopfern verursacht hat. Die Ermittlungen im Mord an einem Historiker führen ihn sechs Jahre nach diesem schicksalhaften Tag ins Direktionsbüro der Sollberger AG, deren Inhaber nicht nur ein einflussreicher Burgdorfer ist, sondern auch für den Ständerat kandidiert. Rasch ahnt Wyss, dass der aktuelle Mord mit dem Fall von damals zu tun haben muss. In seinem ersten Kriminalroman beschäftigt Martin Güdel seinen erfrischenden menschlichen Protagonisten auch mit der Frage, ob und wie er sein von Schuldgefühlen gepeinigtes Leben wieder in den Griff bekommen kann.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/martin-guedel_der_staenderat_buch.jpg?v=1741601648",
  "price": "2900",
  "stock": "37",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42233700876523",
  "gtin": "9783038182504",
  "title": "Dr Brandfahnder",
  "description": "Berufen zum Brandfahnder, begann Hans Rudolf Aeschbacher nach seiner Pensionierung, Geschichten aufzuschreiben. Geschichten über Blitzschläge, Brandstifter, geheimnisvolle, Gold greifende Zwerge, Pflegekinder, ungeklärte Todesfälle und vieles mehr. Aeschbachers Geschichten, im Berndeutschen seiner Heimat Emmental geschrieben und an seine Beerdigung erstmals vorgetragen, fanden so viel Aufmerksamkeit, dass der Wunsch entstand, sie zu veröffentlichen. In „Dr Brandfahnder“ sind nun alle Geschichten von Hans Rudolf Aeschbacher enthalten und halten die Erinnerung an einen empathischen und hochprofessionellen Ermittler wach.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HANS-RUDOLF-AESCHBACHER-DRBRANDFAHNDER.jpg?v=1741601649",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "42233719357675",
  "gtin": "9783038182689",
  "title": "Amelie",
  "description": "Gerichtspräsident: „Würden Sie die Amelie auch heute noch vergewaltigen?“ Angeklagter: «Ja, aber nicht sofort, bin noch nicht so weit …» Die Ermordung einer jungen Sozialtherapeutin im September 2013 in der Nähe von Genf durch einen zweifachen Vergewaltiger bildet die Grundlage für den neuen Roman von Philippe Daniel Ledermann. In „Amelie“ geht es nicht allein um die Frage, wer für diesen vermeidbar gewesenen Mord verantwortlich war, sondern auch um Thesen, wie mögliche Opfer in Zukunft vor Triebverbrecher geschützt werden können – zum Beispiel mit einer VerTRUEung der Rückfalltäter auf Lebenszeit. Ein Thema, das in der Schweiz spätestens seit der Annahme der VerTRUEungsinitiative im Jahr 2004 und seit mehreren Mordfällen danach brandaktuell ist.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/philippe-d-ledermann_amelie_buch.jpg?v=1741601653",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42233797607659",
  "gtin": "9783038181736",
  "title": "Es isch nümm wi aube",
  "description": "„Was gsi isch, isch gsi, u wird nie meh, wi's gsi isch, o we me no so wett, dass es breiter wär, wi's gsi isch“, doziert der autodidaktisch promovierte Philosoph Klaus Krümeler im soeben erschienenen Buch von Heinz Däpp, „ Es ist nümm wi aube».\n\n Däpp versuchte in Geschichen, die Vergänglichkeit satirisch zu bewältigen und den despektierlichen Spruch vom Alter, das vor Torheit nicht schütze, zu entkräften. Und wenn Torheit sich dann doch einstellt, leistet wiederum Krümeler Lebenshilfe: „E haublääri Fläsche Wy wird nie wider vou, aber immerhin haubvou.“\n\n Was tun, um dem rasenden Lauf der Zeit weniger für ein paar Augenblicke Einhalt zu gebieten? Ein Fest zum runden Geburtstag! Däpp lädt ein und lässt mit grosser Kelle anrichten, muss aber erfahren, dass sich die logistischen Probleme bei der Organisation eines solchen Festes höher türmen als die Probleme früher im beruflichen Alltag.\n\n Ohne Politik geht es auch in Däpps neuem Buch nicht, denn auch Politiker werden älter,",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HEINZ-DAEPP-ES-ISCH-NUEMM-WI-AUBE.jpg?v=1741601655",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "42233823199467",
  "gtin": "9783038182306",
  "title": "Ärzte auf Abwegen",
  "description": "Das Medikament eines weltbekannten Basler Pharmakonzerns verursacht eine TRUEe Epidemie: Tausende von Patienten erkranken schwer, erblinden, werden gelähmt oder sterben sogar. Philippe Daniel Ledermann erinnert in „Ärzte auf Abwegen“ an einen der grössten Skandale der Pharmaindustrie in den 70er-Jahren: Aus der Sicht des Insiders erzählt er die Geschichte von drei befreundeten Ärzten, die in einem Medikamentenbetrug verwickelt sind – ein rasanter Roman über korrupte Machenschaften von Pharmakonzernen und Ärzteschaft, der zuletzt eine tragische und schicksalshafte Wendung nimmt.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/philippe-d-ledermann_aerzte_auf_umwegen_buch.jpg?v=1741601658",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42233830211819",
  "gtin": "9783038180906",
  "title": "Griffeltruckli",
  "description": "Gern und ohne Sentimentalität erinnert sich an die Autorin an ihre Schulzeit, an die Pausenmilch, an das Fernsehen, das sie nur vom Hörensagen kannten und an ihre Zeit als Angestellte in einem noblen Haushalt. Einmal mehr lässt uns die Autorin an ihrem grossen Erinnerungsschatz teilhaben. \n\n„Eh wie doch di Zyt vergiit! \nAufgrund seiner allmählichen Erwärmung wird \ndie Wärme durch die alte Schicht in der \nLuft oder durch frühere Brüche erhöht. \nLengschte isch di Zyt verby \nwo mier jung u schön sy gsy. \n„Mier wärde elter, so or so, \nwo ist das imel o di Zyt hi cho?“",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/ERIKA-WIEDMER-MANI-GRIFFELTRUCKLI.jpg?v=1741601658",
  "price": "2900",
  "stock": "28",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "42233856295147",
  "gtin": "9783909532254",
  "title": "Berner Oberland – Simmental",
  "description": "Simmental – 8 Kurzgeschichten im Dialekt\n\n Diese neue Hörbuchreihe umfasst Geschichten aus den verschiedenen Tälern mit ihren einzigartigen Dialekten – Spieldauer und Hörgenuss während 70 Minuten. Das erste Hörbuch dieser Reihe gilt dem Simmental.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Gschichte-usem-Baerner-Oberland_Simmental_HOERBUCH.jpg?v=1741601658",
  "price": "2900",
  "stock": "99",
  "product_type": "Weber Hörbuch",
  "category": "HÖRBÜCHER",
  "condition": "new"
},{
  "product_id": "42233988055275",
  "gtin": "9783038183884",
  "title": "Luca – Chronik eines perfekten Verbrechens",
  "description": "Die Geschichte des kleinen Luca, der an einem Wintertag fast nackt und schwer misshandelt im Schnee in der Nähe eines Walliser Dorfes aufgefunden wurde, hat zu seiner Zeit nicht nur im Wallis, sondern in der ganzen Schweiz zu grosser Betroffenheit geführt. Als das Gerichtsverfahren aufgrund mangelhaft geführter Ermittlungen und fehlender Beweise eingestellt wurde, entschloss sich der Autor, die Geschichte des seit dem tragischen Geschehen schwer behinderten Jungen in der Form eines Romans niederzuschreiben, um die Gemüter zu wecken und eine Wiederaufnahme der Ermittlungen zu erwirken. \n\n In der Art eines Truman Capote (In Cold Blood) und insbesondere Gilles Perrault (Le Pull-over rouge) kleidete er die wirklichen Geschehnisse in eine Fiktion, um damit die Wirklichkeit zu beeinflussen. Perraults Roman hatte zur Folge, dass die Todesstrafe in Frankreich abgeschafft wurde. Freysingers vorliegender Text, in seiner französischen Urfassung unter dem Pseudonym Janus (Canines, Editions Xenia)",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/oskar-freysinger_luca-chrinik_eines_perfekten_verbrechens_buch.jpg?v=1741601665",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42233989234923",
  "gtin": "9783906033006",
  "title": "Senseflüe",
  "description": "Mit Sensibilität und Leidenschaft wird die Wildheit einer einzigartigen Urlandschaft nähergebracht.\n\n «Senseflüe» – unter diesem Titel erscheint im Herbst 2012 ein neues Mundartbuch von Peter Imhof. Nach «Chabisland» und «Gürbechempe» entführt uns der Autor in seinem neusten Werk in das idyllische Schwarzenburger- und Senseland, hinab in die Tiefe der Senseschlucht. Vor diesem Hintergrund erlebte der Leser zehn Erzählungen aus einer faszinierenden Landschaft. Ob es nun um die jäh abstürzende Sandsteinflühe, um smaragdgrüne „Glunte“ oder um die geheimnisvollen „Auperose a de Senseflüe“ geht – es gelingt dem Autor, seinen Lesern die Romantik der Senseschlucht mit all ihren verborgenen Schönheiten näherzubringen. Besonders den «Sensefründe» dürften die Texte unvergessliche Momente manchen Sommers an der Sense in Erinnerung rufen. Dabei darf auch die sagenumwobene Grasburg hoch über dem Fluss nicht fehlen, Wo eine zarte Liebesgeschichte von zwei jungen Menschen ihr ergreifendes Ende",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/PETER-IMHOF-SENSEFLUE.jpg?v=1741601666",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "42234043597035",
  "gtin": "9783038183525",
  "title": "U plötzlech wienachtets",
  "description": "U eines Tages lehrt är e gmögegi Frou kenne. Si seit, är heig e schöne Bart, e Samichlousebart, aber si heig lieber Manne ohni Bart. We si meini, u we das ihre Wunsch syg, de houi är dä Bart ab. Är verlieri lieber der Bart aus seie. Aber si söu doch, quasi aus Gägeleischtig, ds Verrücktischte, Unmüglechschte, Gfährlechschte verzeue, wo si i ihrem Läbe gmacht heig. Einisch, faat si aa, amene Chlousetag, heig si e Samichlouseaalegi la mitloufe... – Si weis ja nid, dass das denn usgrächnet syni isch gsy! Glänzt dert nid öppis am Bode? Är list das Ding uuf. Es Musigdösli! Vilech hets es Ching verlore? Är drääit ar Kurble, u scho plätschere siuberegi Tön us däm unschynbare Truckli. «Vom Himmel hoch, da komm ich her, ich bring euch gute neue Mär...», jubiliert das Inschtrumäntli. Töön, wo sys Härz aarüere!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/ELSBETH-BOSS-U-PLOETZLECH-WIENACHTETS.jpg?v=1741601668",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "42234064535787",
  "gtin": "9783038180913",
  "title": "Die rote Hüsniye",
  "description": "Ihr arabischer Vorname Hüsniye bedeutet „schön“, ihr lediger Nachname „ohne Angst sein“. Als alevitische Kurdin im Osten der Türkei geboren und aufgewachsen, gehörte Hüsniye einer Minderheit an und wurde mehrfach diskriminiert. Sie begann, sich politisch zu engagieren und für die Menschenrechte zu kämpfen. Nach dem Militärputsch 1980 wurde sie über ein Jahr inhaftiert. Nach ihrer Freilassung heiratete sie und wurde Mutter eines Sohnes. Doch sie wurde überwacht und fühlte sich schockiert. Neue politische Provokationen zwangen ihren Mann, in die Schweiz zu flüchten. Er liest Frau und Sohn mit Hilfe eines Schleppers nachkommen. Hüsniye fühlte sich anfänglich fremd und unglücklich in der Schweiz. Doch Hüsniye, immer noch eine Kämpferin, hat es geschafft, sich als anerkannter Flüchtling voll zu integrieren und Schweizer Bürgerin zu werden.\nSie lebt seit über 30 Jahren in Thun, das ihr zur zweiten Heimat geworden ist.\n\n An der Preisverleihungsfeier vom 30. Oktober 2018 der",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/BARBARA_TRABER_HUESNIYE_KAHRAMAN_KORKMAZ_DIEROTE_HUESNIYE.jpg?v=1741601668",
  "price": "2900",
  "stock": "86",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42234076692715",
  "gtin": "9783038180937",
  "title": "Vo gigele bis gugle",
  "description": "500 + 1 bärnische Anekdote, erzellt vom J. Harald Wäber\n\n Dieser Band widerlegt das gängige Klischee, die Bernerinnen und Berner seien durchwegs langsam und nicht besonders schlagfertig. 500 + 1 bernische Anekdoten, in jahrelanger Arbeit zusammengetragen, beweisen jedoch das Gegenteil und verhelfen damit zu heiterem Lesevergnügen wie folgendes Beispiel: «Der Maler und Lehrer a der Städtische Zecheschuel Eugen Henziross (*1877) stellt sech emene Basler vor: ‹Henziross›. – D Antwort isch: ‹Nai, Layerer nit›!»",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/J-HARALD-WAEBER-VO-GIGELE-BIS-GUGLE.jpg?v=1741601669",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "42234087440619",
  "gtin": "9783038182290",
  "title": "Mörder auf der Flucht",
  "description": "Philippe Daniel Ledermann zeigt in seinen Geschichten, wie Menschen vom Schicksal geprägt werden. So erzeugte ein Gangsterduo in der ganzen Schweiz eine bisher nie gekannte Angst. Dies inspiriert Eltern zu Erziehungsmethoden, welche die Fantasie der Kinder ins Grenzenlose ausufern lässt. Und ein Lokomotivführer verführt drei Kaminfeger mit einem schlauen Trick zu einem seltsamen Ballett. Eine Sammlung von vermeintlich verrückten und doch TRUEen Geschichten, raffiniert, humorvoll und spannungsreich erzählt. Nach «Papiereltern», «Ärzte auf Abwegen» und «Amelie» ist dies sein 4. Werk. ",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/philippe-d-ledermann_moerder_auf_der_flucht_buch.jpg?v=1741601670",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42234122830059",
  "gtin": "9783906033945",
  "title": "Vom Landei zum Stadtschminggu",
  "description": "Im Sommer hei de d Landfroue ihre verdienten frei Tag gno: si sy uf d Landfrouereis. Für einisch isch der Maa daheime blibe, het d Familie versorgt und am Oobe d Hüener yto, was süsch gäng d Frou gmacht het. Und wenn es darum geht, muss man sich vorstellen, dass der Fuchs das Datum für die nächste Landfrouerei vermerkt hat.\n\n Humorvoll erzählt der Autor Geschichten und Kindheitserinnerungen aus dem Seeländer Bauerndorf.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HANSPETER-MOERI-VOM-LANDEI-ZUM-STADTSCHMINGGU.jpg?v=1741601670",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "42234163626219",
  "gtin": "9783038182696",
  "title": "Von grosser Arbeit",
  "description": "Es war ein unglaublicher Eingriff in die Natur, als mitten im ersten Weltkrieg die BKW damit begann, westlich von Bern die Aare zu stauen und mit dem Wasserkraftwerk Mühleberg elektrischen Strom zu erzeugen. An die zwanzig Bauernhöfe versanken in den Fluten – die Aare wurde zum Wohlensee. Rudolf von Tavel, der grosse bernische Dichter, beobachtete den Bau in den Jahren 1917 bis 1920 ganz genau und verarbeitete seine Beobachtungen 1921 in der Schrift „Von grosser Arbeit“. Dabei erzählt er die Geschichte vom Bau des Mühleberg-Kraftwerks nicht aus der Optik der Bauherren und Ingenieure. Er schildert das Geschehen aus Sicht der einfachen Bauern, die ihr Land und ihre Höfe hergeben mussten für die geheimnisvolle Kraft Elektrizität, unter der sie sich kaum etwas vorstellen konnte. Sie opferten ihre Heimat der Idee einer neuen Zeit. Die Handlung des Romans ist fiktiv – aber die Gedanken der Menschen sind echt. Sie erzählen vom Zweifel, ob so etwas überhaupt machbar sei, vom Staunen über das",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/RUDOLF_VON_TAVEL_VON_GROSSER_ARBEIT.jpg?v=1741601673",
  "price": "3500",
  "stock": "23",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42234196525291",
  "gtin": "9783038183051",
  "title": "Meine Kindheit im blühenden Barock",
  "description": "Umgeben von blühenden Magnolienbäumen, verbringt Helena, die kleine Tochter des Obergärtners der Baronin Betty Lambert von Bonstetten in Gwatt, eine glückliche Kindheit in der Campagne Bellerive. Das Bonstettengut mit dem prunkvollen Herrenhaus und dem romantischen Park am See wird für das heranwachsende Mädchen zu einem magischen Ort. In ihren Kindheitserinnerungen von 1938 bis 1949 zeichnet Helena Neumann ein eindrückliches Bild des Lebens in Gwatt zur Zeit des Zweiten Weltkriegs. Mit persönlichen Bonmots und Anekdoten lässt sie den mondänen Glanz und das illustre gesellschaftliche Leben der Madame la Baronne in der Campagne Bellerive wieder aufleben.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HELENA_NEUMANN_MEINE_KINDHEIT_IM_BLUEHENDEN_BAROCK.jpg?v=1741601673",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42234209337579",
  "gtin": "9783038181071",
  "title": "Hörbuch - Uber ds gross Wasser",
  "description": "In der Mitte des 19. Jahrhunderts vernichtete die «Kartoffelpest» jedes Jahr die gesamte Ernte des in dieser Zeit wichtigsten Nahrungsmittels der Bevölkerung. Hungersnot, Armut und Elend stellt sich ein. Unzählige Bewohner der Oberländer Dörfer entschlossen sich zur Auswanderung über den Atlantik nach Amerika, «UBER DS GROSS WASSER», wie es damals hiess. Mit seiner Erzählung lässt uns Heinz Häsler die beschwerliche Reise des Geschwisterpaares Anna und Christen Feuz von Wyler ob Gsteig und des jungen Habkers Johannes Zurbuchen in die neue unbekannte Heimat miterleben. Als Grundlage dienten ihm die TRUEen Begebenheiten von damals.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Uber-ds-gross-Wasser_Heinz-Haesler_HOERBUCH.jpg?v=1741601674",
  "price": "2900",
  "stock": "99",
  "product_type": "Weber Hörbuch",
  "category": "HÖRBÜCHER",
  "condition": "new"
},{
  "product_id": "42234307739883",
  "gtin": "9783038181064",
  "title": "Hörbuch – Lehrzyt",
  "description": "«LEHRZYT» führt uns zurück in die Jahre nach dem Zweiten Weltkrieg. Wir hören von Begebenheiten aus der Studienzeit im Seminar und der ersten Zeit des Erzählers an seinem Wirkungsort Merligen am Thunersee. Zusammen mit Häslers meisterhafter Herrschaft der Gsteigwiler Mundart und der lebendigen und bildhaften Weise ergeben sie einen einzigartigen Einblick in das Leben eines Jünglings auf seinem Weg in die Berufstätigkeit in den späten Vierzigerjahren des 20. Jahrhunderts.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/Lehrzyt_Heinz-Haesler_HOERBUCH.jpg?v=1741601676",
  "price": "2900",
  "stock": "89",
  "product_type": "Weber Hörbuch",
  "category": "HÖRBÜCHER",
  "condition": "new"
},{
  "product_id": "42235203551467",
  "gtin": "9783038183457",
  "title": "Die Tinguely-Clique",
  "description": "„Es bewegt sich alles, Stillstand gibt es nicht“ – so lautete die Grundgedanke des Eisenplastikers Jean Tinguely (1925–1991). In seinem reich bebilderten Buch «Die Tinguely-Clique» gewährte Niklaus Talman, geprägt von den Begegnungen mit den Künstlerfreunden seines Vaters, einen Einblick in das Leben und Arbeiten von Menschen, die die Kunstwelt bewegt haben: Künstlerinnen und Künstler wie Niki de Saint Phalle, Eva Aeppli, Bernhard Luginbühl und Daniel Spoerri und viele andere mehr, alle freundschaftlich und in Liebe verbunden mit Jean Tinguely. Aus ganz persönlicher Sicht beschreibt er seine Erlebnisse mit diesen Kunstschaffenden – und ihrem Werdegang, dem Leben ihrer Kinder und die Rolle der Frauen.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/NIKLAUS_TALMAN_DIE_TINGUELY_CLIQUE.jpg?v=1741601677",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42235310244075",
  "gtin": "9783038182498",
  "title": "Der Sinn des Lebens – Vrenis Geschichte",
  "description": "«Bei uns zu Hause nannten wir Vreni ganz einfach ‹Madame Courage›. Uns schien dieser Name zuzutreffen, denn in ihrem ganzen Leben zeigten sie sehr viel Mut und riefen Unternehmungen ins Leben, die von vielen bewundert wurden. Alles, was diese Frau in Angriff nahm, schien zu gelingen. Dabei kam sie aus einfachen, aber vor allem aus schwierigen Verhältnissen.» Bereits als junge Frau verlässt Vreni das Elternhaus und entdeckt die weite Welt. Zurück in ihre Heimat fasst sie den Entschluss, bedürftigen Menschen zu helfen und gründet ihre erste soziale Einrichtung. Auf ihrem bewegenden, nicht immer leichten Weg trifft Vreni auf viele hilfsbereite, aber auch auf missgünstige Menschen. So stellt sie sich auf ihren Reisen und in den vielen Gesprächen mit ihren Schützlingen auch stets die entscheidende Frage: Was ist der Sinn des Lebens?",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/SCHOR_DER_SINN_DES_LEBENS_VRENIS_GESCHICHTE.jpg?v=1741601677",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42237773709547",
  "gtin": "9783859329775",
  "title": "Bittere Erde",
  "description": "Der erfolgreiche Zürcher Werber Robert Rufer und der pensionierte Vorarbeiter Francesco Maranzano lernen sich in Apulien kennen. Obgleich völlig gegensätzlich, Freunde sie sich an. Die Affäre mit der Geliebten eines Mafioso bringt Rufer in höchste Gefahr, und Maranzano wird aus der Vergangenheit eingeholt…\n\n Piero Schäfer erzählt den schweizerisch-italienischen Thriller virtuos und temporeich.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/piero-schaefer_bittere_erde_buch.jpg?v=1741601678",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42237776199915",
  "gtin": "9783859328303",
  "title": "Discover Lucerne",
  "description": "It has been fifteen years since we, a group of culture enthusiasts and lovers of Lucerne with an interest in history, published the first edition of this city guide in German and English. The sale of over 20 000 copies to date testifies to the consistent interest in this famous river and lakeside city. We hope to continue meeting this demand. \n\n        Auch in deutscher Sprache erhältlich. ()",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/juerg-stadelmann-paul-rosenkranz-matthias-steinmann-pirmin-bossart-luzern-entdecken_en.jpg?v=1741601681",
  "price": "3990",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ENGLISH BOOKS",
  "condition": "new"
},{
  "product_id": "42237780558059",
  "gtin": "9783038182948",
  "title": "The Tale of Fay and Finn, two little Niesen Foxes",
  "description": "This is a sequel to the story about Mr. Whiskers, the fox who lights the beacon on the top of Mount Niesen in the Swiss Alps. It features the youngest members of his family – Fay and Finn – two naughty little fox cubs, who are very curious and want to see what Grandpa Whiskers does every evening when he leaves his den. One day they follow him. The exciting adventures of Fay and Finn combine the real animal world, mountain hazards and the old weather sayings of the Niesen. Through the 32 pages of magical illustrations by Karin Widmer, the hands-on encouragement for children to take part, and the imaginative story-telling of Judith Josi, the mountain world becomes real and alive.\n\n Auch in Deutsch erhältlich! ()",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D_Cover_Niesenfuchs_E.jpg?v=1741601681",
  "price": "2000",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ENGLISH BOOKS",
  "condition": "new"
},{
  "product_id": "42237781541099",
  "gtin": "9783038182214",
  "title": "The Tale of Mr. Whiskers the Niesen Fox",
  "description": "This is a tale about a long-whiskered, bushy-tailed fox, called Mr. Whiskers. His home is a hole under the roots of an old fir tree on Mount Niesen. His job is to turn on the light with a key at the tippety, tippety top of his mountain, where it can be seen from near and far. Then one day, he can’t find the key...\n\n\n This story is based on a real fox that lived on the Niesen for many years. Maybe he still lives there to this day, we don’t know. He used to appear outside the restaurant regularly, when the tourists had left. It became a habit to leave some food outside the door of the restaurant in the evening. By morning it was always eaten up. The other animals in this story also exist on the Niesen, and their imaginary homes are in the children’s playground, the Niesen village (“Niesedörfli”), which is high up at the top of this mountain.\n\n\n Judith Josi’s story combines an imaginary world with the real animal world of the Niesen and the children’s play village at the top of this",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_MrWhiskers.jpg?v=1741601680",
  "price": "2000",
  "stock": "97",
  "product_type": "WEBER-BÜCHER",
  "category": "ENGLISH BOOKS",
  "condition": "new"
},{
  "product_id": "42237795336427",
  "gtin": "9783039221189",
  "title": "Vom Taumeln zwischen den Kulturen",
  "description": "Gegen Ende seiner Karriere als Leitender Arzt am Universitätsspital Zürich und Titularprofessor für Anästhesiologie blickt Peter Biro auf seine Kindheitserinnerungen aus den sechziger Jahren des 20. Jahrhunderts in Grosswardein (Transsylvanien) zurück. In seiner humorvoll und nachdenklich stimmenden autobiografischen Erzählung „Vom Taumeln zwischen den Kulturen“ berichtet er über sein Aufwachsen als Kind von Holocaustüberlebenden im repressiven System des sozialistischen Rumäniens. Mit den unvoreingenommenen Augen eines sowohl naiven als auch altklugen Kindes nimmt er seine Umwelt TRUE. Dabei werden bemerkenswerte historische Begebenheiten, prägnante Persönlichkeiten und schicksalhafte Ereignisse der Zeit beleuchtet. Auf unterhaltsame Weise liefert der Autor ein farbiges Genrebild der osteuropäischen Nachkriegsgeneration.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/peter-biro_vom_taumeln_zwischen_den_kulturen_buch.jpg?v=1741601684",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42237798416619",
  "gtin": "9783038182078",
  "title": "Ballenberg ob Brienz Chronik",
  "description": "In seiner Jugend erlebte Urs Ritschard hautnah die Aktivitäten seines Vaters Gustav Ritschard beim Aufbau des Schweizerischen Freilichtmuseums für ländliche Kultur Ballenberg (heute «Ballenberg Freilichtmuseum der Schweiz»). Der Architekt Gustav Ritschard und der Volkskundler Dr. Max Gschwend waren zusammen die Hauptinitianten und die Projektverfasser des Museums. Früh begann Urs Ritschard, der Sohn von Gustav Ritschard, mit dem Sammeln zahlreicher Dokumente. Später kam der umfangreiche Nachlass seines Vaters hinzu. Das Buch ergänzt die bisherigen Darstellungen der Ballenberg-Geschichte, indem es sich auf zahlreiche Details der ersten Jahre der Entstehung konzentriert und das grosse Engagement von Persönlichkeiten aus der Gegend von Brienz und des übrigen Berner Oberlands in den Vordergrund stellt.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/urs-ritschard_ballenberg_ob_brienz_chronik_buch.jpg?v=1741601686",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42237876502763",
  "gtin": "9783038181903",
  "title": "Eine Reise nach Ostanatolien",
  "description": "Im August 2017 fliegen Hüsniye Kahraman-Korkmaz und Barbara Traber in die Türkei. Sie haben vor, bis nach Ostanatolien zu reisen. 1980 wurde Hüsniye beim damaligen Militärputsch in Erzincan als junge Frau verhaftet und inhaftiert. Nach ihrer Freilassung heiratete sie, wurde Mutter und flüchtete 1987 mit ihrem Kind in die Schweiz. Die beiden Frauen wagen es nun, an die Orte zu fahren, wo Hüsniye geboren und aufgewachsen ist. Mit einem Schweizerpass kann ihr eigentlich nichts passieren. Trotzdem hat sie Angst. Wird sie problemlos durch die Gefahrenzone in Tunceli kommen, in der es jederzeit Terroranschläge geben kann? Die 3000 Kilometer lange Reise mit dem Auto quer durch das landschaftlich schöne, politisch aber zerrissene Land wird zu einem Abenteuer und Lehrstück, was Heimat bedeutet. \n\n         \n            Das Vorgängerwerk „ Die rote Hüsniye () “ wurde am 14. Wettbewerb der Stiftung Kreatives Alter unter den insgesamt eingereichten 382 Arbeiten als Gemeinschaftswerk",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/barbara-traber_huesniye-kahraman-kormaz_eine_reise_nach_ostanatolien_buch.jpg?v=1741601689",
  "price": "2900",
  "stock": "90",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42237876601067",
  "gtin": "9783909532896",
  "title": "Wolli on the Matterhorn",
  "description": "Well known in Zermatt and beyond, the artist and musician Urs Biner, alias Dan Daniell, as author of these books with its little black nosed sheep, Wolli, has created a symbolic and authentic story for Zermatt which also reflects many of the events in his own personal life. The popular summer-picture book «Wolli on the Matterhorn»: The black nose sheep Wolli experiences an exciting excursion up to the Matterhorn, he gets lost on the way and in the end finds his way back to the shepard named Heini.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Wolli-on-the-Matterhorn_RGB_6877c237-e95f-4998-8e0b-a1b59f1c475a.jpg?v=1741601691",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ENGLISH BOOKS",
  "condition": "new"
},{
  "product_id": "42237890035947",
  "gtin": "9783039221295",
  "title": "Mummenschanz",
  "description": "50 Jahre Mummenschanz – Das ist die Erfolgsgeschichte einer einzigartigen Theatergruppe, wie sie die Welt zuvor noch nie gesehen hat. Mummenschanz ist mit tausenden von Aufführungen auf allen Kontinenten, in allen Kulturen erfolgreich. Sie spielten über 3 Jahre am Broadway in New York und waren zeitweise mit mehreren Formationen unterwegs. 2022 feiert die Schweizer Company ihr 50-Jahr-Jubiläum.\n\n Mummenschanz hat eine eigene poetische Kunstform geschaffen, ein universelles Theater der Masken und Gestik, das auch nach 50 Jahren noch immer geheimnisvoll ist und die Fantasie regt. Das Buch zeichnet die spannende und berührende Geschichte nach. Ehemalige und heutige Akteure, Zeitzeugen aus fünf Jahrzehnten kommen mit Bildern, Zeichnungen und Texten zu Wort.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/roy-oppenheim_mummenschanz_buch.jpg?v=1741601691",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42237939810539",
  "gtin": "9783038183174",
  "title": "Schönried & Saanenmöser In alten Ansichten",
  "description": "Seit 55 Jahren sammelt die ehemalige Sportartikel-Unternehmerin Elsi Frautschi aus Schönried im Saanenland alte Postkarten. Die ältesten Karten stammen aus dem Jahr 1898. In diesem Bildband präsentieren Elsi Frautschi und der Hotelier und Ex-Skirennfahrer Bruno Kernen die schönsten und wertvollsten Postkarten aus Schönried und Saanenmöser. Wie haben die Bauern und Gewerbler vor 100 Jahren in den Bäuerten Schönried und Saanenmöser gelebt? Wie haben sich Dörfer, Landschaft und Tourismus in den letzten Jahrzehnten entwickelt? Eine einzigartige Sammlung mit historischem Wert. Damit nicht genug: Im Buch erzählen elf Zeitzeugen aus Schönried und Saanenmöser ihre Lebensgeschichten und Anekdoten aus früheren Zeiten. Die Gespräche führten der Publizist und Autor Hans R. Amrein.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Kernen_Bruno_Frautschi_Elsi_Amrein_Hans_Schoenried_RGB.jpg?v=1741601692",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42238356095211",
  "gtin": "9783909532988",
  "title": "Hörbuch - Vo Liebi u Trüwwi",
  "description": "Es ist die Geschichte einer tragischen Liebe. Sie führt uns zurück in die Mitte des 19. Jahrhunderts, in eine Zeit, als Armut in ländlichen Gegenden Not und herbes Leid schaffte. Es ist auch die Epoche der letzten Soldaten der Schweizer Truppen im Ausland. Als Grundlage dienten dem Autor TRUEe Begebenheiten, die sich damals im kleinen Bergdorf Wyler ob Gsteig ereignet hatten.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HEINZ-HAESLER-HOERBUCH-VO-LLIEBI-U-TRUEWWI.jpg?v=1741601693",
  "price": "2900",
  "stock": "99",
  "product_type": "Weber Hörbuch",
  "category": "HÖRBÜCHER",
  "condition": "new"
},{
  "product_id": "42238424842475",
  "gtin": "9783909532261",
  "title": "Berner Oberland – Haslital",
  "description": "Haslital – 16 Kurzgeschichten im Dialekt\n\n Diese Hörbuchreihe umfasst Geschichten aus den verschiedenen Tälern mit ihren einzigartigen Dialekten – Spieldauer und Hörgenuss während rund 70 Minuten.\u2028 Das zweite Hörbuch dieser Reihe.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HOERBUCH-BERNER-OBERLAND-HASLITAL.jpg?v=1741601693",
  "price": "2900",
  "stock": "74",
  "product_type": "Weber Hörbuch",
  "category": "HÖRBÜCHER",
  "condition": "new"
},{
  "product_id": "42238436573419",
  "gtin": "9783909532506",
  "title": "Berner Oberland – Saanenland",
  "description": "Saanenland – 11 Kurzgeschichten im Dialekt\n\n Diese Hörbuchreihe umfasst Geschichten aus den verschiedenen Tälern mit ihren einzigartigen Dialekten – Spieldauer und Hörgenuss während rund 70 Minuten. Das dritte Hörbuch dieser Reihe.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HOERBUCH-BERNER-OBERLAND-SAANENLAND.jpg?v=1741601694",
  "price": "2900",
  "stock": "99",
  "product_type": "Weber Hörbuch",
  "category": "HÖRBÜCHER",
  "condition": "new"
},{
  "product_id": "42238582653163",
  "gtin": "9783909532391",
  "title": "Hörbuch - Dr Wäg emzrugg",
  "description": "Hörbuch im Frutigtaler Mundart\n\n Werner will Karriere machen; ii Siigel nahm andere nahm är uf der Liitere. Derby merkt, dass es viele Kumpel gibt, aber Pryys ist der beste Freund. Du hast Glück gehabt, und Werner hat dich zum ersten Mal in den Muessen gerufen, über Sys läutete deinen ehrgeizigen Plan nahi z sine. Der nächste Schritt ist, den Weg dorthin zu gehen. Der Autor Ueli Schmid erzählt seinen einfühlsamen Roman in Frutigtaler Mundart.\n\n Autor: Ueli Schmid (https://weberverlag.ch/pages/autoren-o-s#ueli-schmid)\nHörbuch/CDs\nISBN 978-3-909532-39-1\nCHF 39.– | EUR 39.–\nErschienen im Jahr 2006",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/UELI-SCHMID-HOERBUCH-DR-WAEG-EMZRUGG.jpg?v=1741601697",
  "price": "3900",
  "stock": "99",
  "product_type": "Weber Hörbuch",
  "category": "HÖRBÜCHER",
  "condition": "new"
},{
  "product_id": "42238603952363",
  "gtin": "9783038181743",
  "title": "Hörbuch - Es isch nümm wi aube",
  "description": "„Was gsi isch, isch gsi, u wird nie meh, wi's gsi isch, o we me no so wett, dass es breiter wär, wi's gsi isch“, doziert der autodidaktisch promovierte Philosoph Klaus Krümeler im soeben erschienenen Buch von Heinz Däpp, „ Es ist nümm wi aube».\n\n  Däpp versuchte in Geschichen, die Vergänglichkeit satirisch zu bewältigen und den despektierlichen Spruch vom Alter, das vor Torheit nicht schütze, zu entkräften. Und wenn Torheit sich dann doch einstellt, leistet wiederum Krümeler Lebenshilfe: „E haublääri Fläsche Wy wird nie wider vou, aber immerhin haubvou.“\n\n Was tun, um dem rasenden Lauf der Zeit weniger für ein paar Augenblicke Einhalt zu gebieten? Ein Fest zum runden Geburtstag! Däpp lädt ein und lässt mit grosser Kelle anrichten, muss aber erfahren, dass sich die logistischen Probleme bei der Organisation eines solchen Festes höher türmen als die Probleme früher im beruflichen Alltag.\n\n Ohne Politik geht es auch in Däpps neuem Buch nicht, denn auch Politiker werden",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HEINZ-DAEPP-HOERBUCH-ES-ISCH-NUEMM-WI-AUBE.jpg?v=1741601698",
  "price": "2900",
  "stock": "99",
  "product_type": "Weber Hörbuch",
  "category": "HÖRBÜCHER",
  "condition": "new"
},{
  "product_id": "42238657298667",
  "gtin": "9783038183358",
  "title": "Berghörner in den Berner Alpen",
  "description": "Einmal die Berghörner der Berner Alpen von Nahem erleben – dies ermöglicht das neueste Werk des Berner Künstlers, Musikers und Autors Martin Mostosi. Er transportierte die Leserinnen und Leser mit seinem zweiten Bildband in die Berner Alpen. In über 40 wunderschönen und detaillierten Bleistiftzeichnungen präsentiert er ausgesuchte Berghörner der Berner Alpen. Dabei beschäftigt er sich mit berühmten Hörnern wie dem Brienzer Rothorn, aber auch mit weniger bekannten Gipfeln wie dem Ellstabhorn. Entstanden sind seine Bilder auf zahlreichen Wanderungen durch die Berner Alpen. Ergänzt werden die Zeichnungen von Kommentaren einheimischer Bergführer und Wanderbegeisterten.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/martin-mostosi_berghoerner_in_den_berner_alpen_buch.jpg?v=1741601700",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KUNST",
  "condition": "new"
},{
  "product_id": "42238671061227",
  "gtin": "9783038182344",
  "title": "Sketchbook & Painting",
  "description": "«Die Gegend rund um den Thunersee, insbesondere Spiez, ist so reich an interessanten Motiven, dass es mir wichtig erscheint, diese Vergänglichkeit zeichnerisch und malerisch festzuhalten. Aber nicht nur hier, sondern weltweit sind Skizzenblock und Malkasten meiner ständigen Begleiter, sei es auf den Reisen mit dem Wohnwagen, oder als Sänger im Shanty-Chor auf hoher See und in den Häfen an den Küsten mit ihren maritimen Sujets. Beim Fliegenfischen in freier Natur, an Bächen und Seen kann ich in aller Ruhe neue Kraft tanken und Eindrücke aufnehmen, die ich speichern und später für meine leidenschaftlich gelebte Kunst wieder verwenden kann.» Der Künstler",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/martin-gueggi_sketchbook_painting_buch.jpg?v=1741601701",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KUNST",
  "condition": "new"
},{
  "product_id": "42238674665707",
  "gtin": "9783038182061",
  "title": "Entlang der Aare - Along the Aare",
  "description": "Ein Spaziergang vom Brienzersee entlang der Aare bis zur Einmündung in den Thunersee, verbunden mit eindrücklichen Zeichnungen. Martin Mostosi hat sich die malerischen Sujets an der Aare bestens ausgesucht. Es entstanden Zeichnungen entlang dem Ufer und mit Blick auf die umliegenden Berge wie Harder, Niesen und das Dreigestirn Eiger, Mönch und Jungfrau. Die beiden Raddampfer hat der Künstler ebenfalls festgehalten. An der Schiffstation Ostbahnhof steht das Dampfschiff «Lötschberg» und lädt die Gäste zu einer Rundfahrt auf dem Brienzersee ein. Beim Schifffahrtskanal wartet die «Blümlisalp» auf die Rückfahrt zum Thunersee. Die Zeichnungen sind gefühlvoll auf Deutsch und Englisch beschrieben.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/martin-mostosi_entlang_der_aare_buch.jpg?v=1741601702",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KUNST",
  "condition": "new"
},{
  "product_id": "42238679941355",
  "gtin": "9783859329478",
  "title": "Humor",
  "description": "„Herr Thiel, darf Satire alles?“ Wie jeder andere darf auch der Satiriker Witze über alles und jeden erzählen. Hingegen sind Drohungen und Verleumdungen für den Satiriker genauso strafbar wie für alle anderen. Insofern darf der Satiriker genau das Gleiche wie die Französischlehrerin oder der Kranführer… Scharf und bunt wie sein Irokesenschnitt macht sich Andreas Thiel in seinem Programm „Humor“ über alle lustig, die sich selbst zu ernst nehmen.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/ANDREAS-THIEL-HUMOR.jpg?v=1741601703",
  "price": "2900",
  "stock": "99",
  "product_type": "Weber Hörbuch",
  "category": "HÖRBÜCHER",
  "condition": "new"
},{
  "product_id": "42238683545835",
  "gtin": "9783859322806",
  "title": "Segantini – Ein Leben in Bildern",
  "description": "Giovanni Segantini (1858–1899) gilt als einer der bedeutendsten Maler der Jahrhundertwende. Wie aber ist Segantini, der sich «zum Künstler geboren» empfand, zu seiner Meisterschaft gelangt? Ziel dieser Publikation ist es, den Weg nachzuzeichnen, den Segantini als Mensch und Künstler zurückgelegt hat, als unermüdlicher «Kämpfer». Bei einem mit der Natur so stark verbundenen \nMaler rücken auch seine Wirkungsorte rund um Savognin, St. Moritz, Maloja oder Soglio ins Blickfeld. Diese Band trägt dazu bei, die wichtigsten Werke des Malers auch aus der Atmosphäre der Landschaft herauszugreifen. \n\n    Entdecken Sie auch unser Segantini-Kombipaket () mit Buch und Postkartenbox für nur CHF 50.–!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/segantini_ein_leben_in_bildern_buch.jpg?v=1741601704",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KUNST",
  "condition": "new"
},{
  "product_id": "42278066454763",
  "gtin": "9783039221424",
  "title": "The way to exellence (français)",
  "description": "Dans son ouvrage, Jean-Pierre Egger livre à cœur ouvert ses expériences du sport de haut niveau, notamment en tant que coach de Werner Günthör et Valérie Adams, deux athlètes parvenus au sommet de leur art. Préparateur physique, il contribue au succès du team Alinghi vainqueur de la Coupe de l’America en 2003 et à celui de l’équipe de France de basketball, médaillée d’argent aux JO 2000. Plus récemment, il accompagne Matthias Sempach jusqu’au titre très convoité de roi de la lutte suisse. D’autres athlètes et entraîneurs ont bénéficié de ses précieux conseils et de ses grandes compétences techniques et humaines. Son livre s’adresse à un large public, Madame et Monsieur tout le monde, pour leur développement personnel et à tous les cadres du monde du sport ou de l’entreprise, qui y découvriront les clés du succès et les outils qui leur permettront de bâtir leurs propres stratégies, techniques et méthodologies dans leur existence et leur rôle de leader.\n\n    Auch in Deutsch",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/jean-pierre-egger-the-way-to-exellence-francais.jpg?v=1741601705",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "LIVRES FRANÇAIS",
  "condition": "new"
},{
  "product_id": "42278104498411",
  "gtin": "9783859327078",
  "title": "Hiltl. Saveurs et fantaisies végétariennes",
  "description": "Les bonnes raisons ne manquent pas pour renoncer à consommer de la viande. En revanche, il n’en existe aucune de se priver des plaisirs de la table. On le sait mieux que personne au Hiltl, à Zurich, le plus ancien restaurant végétarien du monde. Dans cette nouvelle édition, Rolf Hiltl, quatrième génération à la tête de cet établissement, apporte la preuve en 80 recettes de la richesse gustative, du caractère international et de la saveur incomparable des plats végétariens.\n\n 3ème édition \nHier auch in Deutsch erhältlich (https://weberverlag.ch/products/rolf-hiltl-hiltl-vegetarisch-nach-lust-und-laune?_pos=5&_sid=82b0b624c&_ss=r) \nAuch in Englisch erhältlich (https://weberverlag.ch/products/rolf-hiltl-hiltl-virtuoso-vegetarian?_pos=1&_sid=82b0b624c&_ss=r)\n\n  \nwww.hiltl.ch ()",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/hiltl-saveurs-et-fantaisies-vegetariennes.jpg?v=1741601706",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "LIVRES FRANÇAIS",
  "condition": "new"
},{
  "product_id": "42278110068971",
  "gtin": "9783859327207",
  "title": "Arbres géants de Suisse",
  "description": "SAVIEZ-VOUS QUE les plus énormes arolles, mélèzes, épicéas et érables sycomores du monde se dressaient dans les Alpes suisses? Auriez-vous pensé que le plus vieil arbre de Suisse, un if, pouvait avoir déjà 1500 ans? Pourquoi n’existe-t-il plus qu’un seul exemplaire âgé du poirier «Sept en gueule»? Où se trouvent les ormes d’une circonférence de tronc supérieure à dix mètres? Pourquoi l’un des plus énormes frênes d’Europe est-il inconnu, bien que placé à côté d’une gare? Qu’est-ce qu’un «épicéa-serpent» ou un «sapin-harpe»? Pourquoi le potentiel de croissance du plus gros arbre de Judée représente-t-il un défi? \n\n Parmi les plus de 1000 arbres géants de Suisse étudiés, cette œuvre pionnière présente les plus énormes, les plus vieux et les plus curieux. Des mythes au culte, en passant par l’Histoire et la forêt, vous apprendrez tout ce que aimeriez savoir sur les arbres et ferez connaissance avec ces «doux géants» sous un angle nouveau et fascinant.\n\n    Hier auch in Deutsch",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/michel-brunner-arbres-geants-de-suisse.jpg?v=1741601707",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "LIVRES FRANÇAIS",
  "condition": "new"
},{
  "product_id": "42278229115115",
  "gtin": "9783039220120",
  "title": "Les plus beaux paysages de Suisse",
  "description": "Inconnus et souvent méconnus: ce sont les «Paysages de l’année», dédiés à des lieux qui ont souvent conservé un charme particulier et une authenticité inaltérée du fait même de leur absence dans les médias. Depuis 2011, grâce au soutien de la Fédération des coopératives Migros et de M. Balthasar Schmid de Meggen LU, la Fondation suisse pour la protection et l’aménagement du paysage récompense des beautés de paysage qui sont rarement visibles sur les affiches publicitaires touristiques et les évaluations des médias sociaux des «Likes». Ces paysages de caractère témoignent de l’engagement de leurs habitants et de la diversité de notre territoire qu’il est urgent de préserver.\n\n  \n   Auch in Deutsch erhältlich ()",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/raimund-rodewald-les-plus-beaux-paysages-de-suisse.jpg?v=1741601711",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "LIVRES FRANÇAIS",
  "condition": "new"
},{
  "product_id": "42278270533867",
  "gtin": "9783039221011",
  "title": "Le chemin de Saint-Jacques en Suisse",
  "description": "Depuis des siècles, le chemin de Saint-Jacques-de-Compostelle est un symbole de la quête de sens de l’homme. Ce chemin de pèlerinage traverse également la Suisse. Le Chemin de St-Jacques emmène les pèlerins à travers villes et villages dont beaucoup ont une longue tradition de pèlerinage. Il croise de belles cathédrales mais aussi des petites églises et chapelles ainsi que des sites culturels et historiques remarquables. Vos pas vous mèneront dans des villages soigneusement entretenus et fleuris, vous y rencontrerez des habitants sympathiques et accueillants avec lesquels vous pourrez partager de bons moments. Un proverbe dit que l’on part marcheur et que l’on termine pèlerin. Laissez-vous tenter par cette transformation.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/le-chemin-de-saint-jacques-en-suisse.jpg?v=1741601712",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "LIVRES FRANÇAIS",
  "condition": "new"
},{
  "product_id": "42278325256427",
  "gtin": "9783909532674",
  "title": "L'hiver au pays de Wolli",
  "description": "L’artiste et musicien Urs Biner, alias Dan Daniell, connu bien au-delà de Zermatt, nous livre le second tome des aventures du petit mouton nez noir Wolli. Au fil d’une histoire originale qui se déroule dans la région de Zermatt, l’auteur nous raconte de manière attendrissante l’hiver au pays de Wolli.\n\n Pour les enfants de 4 à 11 ans, comme une histoire à lire à haute voix ou à lire seul.\n\n Hier auch in Deutsch erhältlich.  ()\nAuch in Englisch erhältlich. ()",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Lhiver-au-pays-de-Wolli_RGB_99ca56c1-2b43-48e3-9ba4-ea8e7311b5d8.jpg?v=1741601714",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "LIVRES FRANÇAIS",
  "condition": "new"
},{
  "product_id": "42278390268139",
  "gtin": "9783859328624",
  "title": "La Suisse à vélo - route nord-sud",
  "description": "L’itinéraire Nord-Sud est long de 365 km. C’est une route de transit classique à travers les vastes paysages suisses du Jura, du Plateau, de la Suisse centrale et des Alpes; elle se dirige vers le Tessin et se termine à Chiasso. L’itinéraire suit des voies de communication chargées d’histoire et traverse de nombreuses localités intéressantes sur le plan culturel et historique. Le trajet par le col du Gothard est un défi sportif.\n\n  \n * Bâle—Aarau—Lucerne—Gothard—Bellinzone—Chiasso \n * 16 cartes informatives où figurent tous les itinéraires nationaux et régionaux qui sont balisés \n * profil avec altitudes de la route \n * plus de 110 photos en couleurs et propositions de visites \n * recommandations de faire transporter la bicyclette par train, bus ou bateau sur certains tronçons",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D-Cover_Veloland_Schweiz_Band_3_FR.jpg?v=1741601713",
  "price": "2500",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "LIVRES FRANÇAIS",
  "condition": "new"
},{
  "product_id": "42278419038443",
  "gtin": "9783859328631",
  "title": "La Suisse à vélo - route panorama alpin",
  "description": "Cet itinéraire long de 483 km traverse, en franchissant des cols et des gorges, les contreforts nord des Alpes avec leur habitat et leur culture riche en tradition. Cette route exigeant une bonne condition physique permet d’apprécier de grandioses perspectives sur la haute montagne et le Plateau. Elle commence à St-Margrethen et conduit, à travers les Pays d’Appenzell et de Glaris, vers le col du Klausen à 1948 m d’altitude. Puis elle descend en direction de la Suisse centrale, gravit le Glaubenbielenpass, traverse l’Entlebuch et l’Emmental, atteint Thoune puis Fribourg. Après avoir traversé la Gruyère et les Alpes vaudoises, elle se termine à Aigle.\n\n  \n * St-Margrethen—Appenzell—Glaris—lac des Quatre-Cantons— Thoune—Fribourg—Aigle \n * 19 cartes informatives où figurent tous les itinéraires nationaux et régionaux qui sont balisés \n * profil avec altitudes de la route plus de 130 photos en couleurs et propositions de visites \n * recommandations de faire transporter la bicyclette par",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D-Cover_Veloland_Schweiz_Band_4_FR.jpg?v=1741601714",
  "price": "2500",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "LIVRES FRANÇAIS",
  "condition": "new"
},{
  "product_id": "42278442008811",
  "gtin": "9783909532667",
  "title": "Wolli sur le Cervin",
  "description": "Hier auch in deutsch erhältlich\n\n L’artiste et musicien Urs Biner, alias Dan Daniell, connu bien au-delà de Zermatt, nous livre le premier tome des aventures du petit mouton nez noir Wolli: «Wolli sur le Cervin». A travers une histoire originale qui se déroule dans la région de Zermatt, l’auteur fait aussi un peu référence à ses souvenirs et à sa propre vie. Dans ce livre pour enfants, Wolli entreprend de gravir le Cervin et revient sain et sauf chez son berger grace à une aide aérienne.\n\n Les illustrations colorées et riches de petits détails sont l’oeuvre de la graphiste et artiste Martina Friedli. Pour les enfants de quatre à onze ans, à raconter ou à lire soi-meme.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Wolli-sur-le-Cervin_RGB.jpg?v=1741601717",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "LIVRES FRANÇAIS",
  "condition": "new"
},{
  "product_id": "42278477758699",
  "gtin": "9783038183082",
  "title": "Helva et le manteau de la nuit",
  "description": "Helva, reine Feen, veille seit undenklichen Zeiten auf dem Gebiet von Gantrisch und seinen Bewohnern. Im ersten Moment war das Licht dunkel, das Licht erlosch und erreichte eine Nacht vor Ende der Nacht. Schützlinge der Verborgenheit, unzählige Geschöpfe wurden im Geburtsstadium der Nains enthüllt, die ihren Berg verliessen, um ihre Männer zu töten. An diesem Tag waren die Abende immer wieder vorbei und die Könige brauchten Hilfe bei Helva. Le constat est sans appel : son manteau de la night est percé de mille trous. Die neue Geschichte des Pays d'Helva – begleitet von poetischen Illustrationen – lädt den Vortragenden ein, sich in das nächtliche Leben einer zitternden Natur zu vertiefen, und zwar in Bezug auf Neuf. Die Erzählung ist vollständig von einem lehrreichen Teil, der sich mit der Kenntnis der Einzelheiten über den Park aux étoiles du Gantrisch beschäftigt.\n\n    Auch auf Deutsch erhältlich! ()",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/andreas-sommer-helva-et-le-manteau-de-la-nuit.jpg?v=1741601717",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "LIVRES FRANÇAIS",
  "condition": "new"
},{
  "product_id": "42278899679467",
  "gtin": "9783038183204",
  "title": "Perspektiven: Die Region um den Thuner- und Brienzersee aus etwas anderer Sicht.",
  "description": "Perspektiven «von oben herab» lassen sich heutzutage auch mit Mitteln wie Drohnen fotografieren. «Doch während eines langen Gleitschirmflugs begegnete mir immer wieder unerwartete, überraschende Themen. Dann gilt es jeweils, rasch zu handeln und abzudrücken, bevor die sich präsentierende Perspektive vorüber ist. Dies sagt Bruno Petroni, der Autor dieses Bildbandes und langjähriger Reporter der Tageszeitungen «Berner Oberländer» und «Thuner Tagblatt». Dass vor allem die Region des Thuner- und Brienzersees eine grosse Sammlung einzigartiger Stimmungen hervorzuzaubern vermochte, überrascht indes wenig, ist der Alpinist doch oft mehrmals wöchentlich unterwegs zu irgendeinem hoch gelegenen Startplatz entlang dieser beiden Seen – in der Regel zu Fuss.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/bruno-petroni_perspektiven_region_thuner_brienzersee_buch.jpg?v=1741601719",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "WANDERN",
  "condition": "new"
},{
  "product_id": "42286409154795",
  "gtin": "9783038183778",
  "title": "Sigriswil – 11 Dörfer - 1 Gemeinde",
  "description": "Die traumhafte Lage am Sonnenhang des nördlichen Thunersee-Ufers lockt jedes Jahr Scharen von Touristen und Ausflüglern in die Gemeinde Sigriswil. Die flächenmässig grösste Gemeinde im Verwaltungskreis Thun besteht aber nicht nur aus dem zentral gelegenen Dorf Sigriswil, das der gesamten Gemeinde den Namen gegeben hat. Insgesamt 11 Dörfer bilden seit dem Mittelalter ein Gemeinwesen. Davon zeugt mitten im Dorf Sigriswil das uralte Gemeindegewölbe, welches als Gemeindearchiv diente. Es beaufsichtigte den Sigriswiler Freiheitsbrief von 1347. Die Umstände der Entstehung des historischen Dokuments sind heute nicht mehr ganz greifbar. Sicher ist aber, dass sich die traditionell freiheitsliebenden Sigriswiler seit Generationen auf den Freiheitsbrief berufen. \n\n Im Buch «Sigriswil – 11 Dörfer, 1 Gemeinde», das 2022 zum \n675. Jahrestag des legendären Dokuments erscheint, ist neben der Vergangenheit vor allem auch die Gegenwart im Fokus.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D-Cover_Sigriswil_rgb.jpg?v=1741601721",
  "price": "3500",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42286416888043",
  "gtin": "9783039221219",
  "title": "Margna Sils",
  "description": "Wo heute genossen, erlebt und entspannt wird, wurde vor rund 200 Jahren gewohnt. Denn damals wurde das heutige Parkhotel Margna in Sils als Patrizierhaus gebaut und über all die Jahre erweitert und sorgfältig renoviert. Der Ursprung des Parkhotel Margna geht auf das Jahr 1817 zurück, als der Zuckerbäcker Johann Josty für seine Frau ein Haus baute, „wie es in räthischen Landen keins gäbe …“. Ende der 60er-Jahre des 19. Jahrhunderts kaufte der Hotelpionier Johannes Badrutt den Erben Jostys das Haus ab und wohnte fortan mit seiner Familie darin. \n\n Dieses Buch erzählt die spannende Geschichte und Geschichten aus dem Parkhotel, das mittlerweile zu den schönsten Ferienhotels der Schweiz gehört. Es geht um Prominente, Gastgeber, Sils als Ruhe- und Kraftort, Kulinarik und die wunderbare Seen- und Berglandschaft des Oberengadins.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Margna.png?v=1741601741",
  "price": "6900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42286429470955",
  "gtin": "9783038183792",
  "title": "Wort-Steine – Bärndütschi Gedicht",
  "description": "Nach «Was Anker-Bilder erzählen» legt der Autor einen Gedichtband vor. Darin geht er der einfachen Frage nach: Was sind Worte eigentlich? Was bewegen und bewirken sie? Worte sind wie Steine, wie Kitt, wie Wasser, sie haben mehr als eine Seite … Worte haben ihren Klang, sie sind und bleiben ein Geheimnis. Unter diesen Stichworten gibt Ueli Tobler Einblick in seine Erfahrungen mit dem Wort. Sie sind vielfältig: 40 Jahre Seelsorge und Predigtarbeit in der Seeländer Kirchgemeinde Ins, Leitung des Bäuerlichen Sorgentelefons, Mitarbeit im Care-Team des Kantons Bern, eine bewegte Familiengeschichte. Wort-Erfahrungen macht Ueli Tobler immer neu beim Hören, Lesen und Schreiben. \n\n\n In seinen Gedichten und Gedanken finden sich Ernst und Witz, Spiel und Schmerz. Mit dem Berndeutsch bleibt der Wort-Werker nahe am Alltag. Essay von Jeannine König, Philosophin und Journalistin. Nachwort von David Plüss, Theologieprofessor.\n\n Autor: Ueli Tobler",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D-Cover_Wort-Steine_RGB_klein.jpg?v=1741601723",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42286793982187",
  "gtin": "9783038183785",
  "title": "Das Berner Münster – eine kleine Entdeckungsreise",
  "description": "Luca und Mira entdecken mit ihrem Grossvater das Berner Münster: Über 344 Stufen geht es steil die Turmtreppe hinauf, an der Glockenstube vorbei bis zuoberst auf den Münsterturm mit dem prachtvollen Panorama. Im Innern der Kirche singt der Jugendchor, die Orgel erklingt, und die Farbfenster im Chor erzählen vom grossen Geheimnis des Lebens. Das Kinderbuch von Jürg Häberlin ist eine verspielte Entdeckungsreise und zugleich eine Hommage an das Berner Münster, eine der bedeutendsten gotischen Kirchen des späten Mittelalters in der Schweiz, zum feierlichen 600-Jahr-Jubiläum.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Haeberlin_Das_Berner_Muenster_RGB.jpg?v=1741601727",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "42313544073451",
  "gtin": "9783909532728",
  "title": "Einigen",
  "description": "Eilige Reisende bemerkten allenfalls See und Berge und fuhren achtlos an einigen vorbei. Was sie dabei Sehens- und Wissenswertes verpasste, hat der Autor Arthur Maibach in sechs Jahren Arbeit zusammengetragen. Das Titelfoto erzeugt Spannung: Die türkisfarbene Fläche dominiert und umrahmt den fast unauffälligen „schönsten Punkt der Welt.“ Dieser Titel ist keine Vermessenheit des Autors, sondern ein Bekenntnis des Wahl-Einigers und Schriftstellers Hans Müller. Bereits das Querlesen in Maibachs Fakten- und Geschichtensammlung schafft Verständnis für die Zuneigung zu diesem Dorf um die über 1000-jährige Michaelskirche – der Standort dieser Kirche mit der einstigen Heilquelle hiess nicht von ungefähr einst „Paradies“. \u2028 Arthur Maibach, beruflich selbständiger Uhrmacher aus Leidenschaft, setzt die Geschichte von einigen – wie ein präzis ineinandergreifendes Räderwerk – zu einem abgerundeten Ganzen zusammen. Sechs Jahre habe er daran gearbeitet, sagte er an der Vernissage im",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/arthur_maibach_einigen.jpg?v=1741601731",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42654519656683",
  "gtin": "9783038180869",
  "title": "Beatenberg – Geschichte & Geschichten",
  "description": "Das Autorenkollektiv erstellte unter der Leitung von Beatenberg Tourismus eine Dorfchronik, die im Wesentlichen festhält, was das vergangene Jahrhundert gebracht, aber auch genommen hat. Im Inhalt finden sich Beschreibungen von Ereignissen der letzten 125 Jahre. Die Verbindung zu zurückliegenden Generationen bleibt dabei nicht vergessen. Ob die Geschichte der Kirchen oder der Bahnen und der Strassen aufgearbeitet wird, ob die drei Bauern und die spirituellen Bewegungen oder prägende Persönlichkeiten porträtiert werden, immer ging und geht es darum, eine Tür zu «unserem Dorf» Beatenberg aufzumachen. Neuzuzüger und Gäste mögen das Buch als «Brücke» zum Ort und seinen Bewohnern erleben. Den Einheimischen entlockt es wohl ein gelegentliches Schmunzeln und macht sie vielleicht auch ein wenig stolz auf ihr «Heimatdörfli».",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/51p2DMGy_pL.jpg?v=1741601732",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE & ERFAHRUNGEN",
  "condition": "new"
},{
  "product_id": "42844776399083",
  "gtin": "9783038184065",
  "title": "Das Unsichtbare sichtbar machen",
  "description": "In seinem neuen Buch beschreibt Rolf Adler, ehemaliger Chefarzt des Berner Loryspitals und emeritierter Professor für Psychosomatik, biopsychosoziale Zusammenhänge aus der Sicht eines Internisten und Psychotherapeuten. Sein zentrales Credo ist ein ganzheitliches: Nicht nur die Krankheit, sondern der Mensch mit seiner Krankheit, und nicht nur diese beiden, sondern der Mensch mit seiner Krankheit in seiner Umwelt ist zu erfassen. Einfach formuliert: Der Mensch ist mehr als seine Krankheit. «Das Unsichtbare sichtbar machen» ist eine anschauliche Sammlung von Beispielen aus der Praxis mit theoretischem Hintergrund – und ein Plädoyer für den Paradigmenwechsel von einer Biomedizin zur biopsychosozialen, integrierten Medizin.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Das_Unsichtbare_sichtbar_machen.png?v=1741601741",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42844968190187",
  "gtin": "9783038184119",
  "title": "Goldiwil in Bildern",
  "description": "Um die Wende vom 19.  Zum 20. Jahrhundert spielte der Tourismus in Goldiwil eine große Rolle: Im Dorf am Thunersee auf 1000 Metern über Meer existierten gleich drei Hotels und mehrere Pensionen. In der Zwischenzeit sind die Gastronomiebetriebe vollständig aus Goldiwil verschwunden. Heute erinnern sich jedoch noch zahlreiche Postkarten an den «Fremdenverkehr», wie der Tourismus damals genannt wurde. Dank einiger geschickter Enthusiasten, welche sich der Erhaltung dieser Postkarten angenommen und diese mit grossem Aufwand in ihren Sammlungen aufgenommen haben, können wir noch heute in die Vergangenheit von Goldiwil blicken. Die Abbildungen zeigen Ansichten des Dorfes, welche heute längst vergessen sind und auch nicht mehr vorstellbar wären. In diesem Buch wird versucht, die Postkarten aus heutiger Sicht zu reproduzieren und damit Vergleiche über die Zeit hinweg zu erlauben. Dabei werden die historischen Postkarten-Vergleichsfotos aus den Jahren 2020 und 2021",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D-Cover_Goldiwil-in-Bildern_rgb.jpg?v=1741601741",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42844995322091",
  "gtin": "9783038184126",
  "title": "Merligen – Streiflichter aus der Geschichte",
  "description": "Das Dorf Merligen ist berühmt wegen seines milden Klimas und seiner traumhaften Lage direkt am Thunersee. Das vorliegende Werk widmet sich mit Text und zahlreichen Bildern der reichen Geschichte bis hin zur Gegenwart dieses wunderschönen Ortes. Als profunder Kenner hat Vincenz Oppliger seine Kenntnisse aus Vergangenheit und Gegenwart in diesem Buch zusammengefasst und stellt sie in  einen weiteren geschichtlichen Kontext der regionalen Verhältnisse und Verhältnisse.\n\n Zitat aus dem Vorwort von Ueli Häsler:\n\n „Es entstand ein Buch, in dem Vincenz Oppliger seinen Fokus zwar auf sein kleines Dorf legt, aber nicht im Engen und Kleinen der Dorfgeschichte bleibt, sondern immer wieder Bezüge und Verbindungen von Merligen zur weiten Welt zu schaffen weiss.“",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D-Cover_Merligen_web.jpg?v=1741601737",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "42847891095787",
  "gtin": "9783038184164",
  "title": "U plötzlech Päng …",
  "description": "Kriminelle Fantasie gepaart mit augenzwinkernder Scheinwahrheit! Spannend, mit Ernst und Witz und schwarzem Humor erzählt Elsbeth Boss in ihrem neusten Mundartbuch «U plötzlech Päng …» keck Erfundenes, das auch makabere Realität sein könnte. \n\n Hauptthema ihrer oft gruseligen Geschichten sind mysteriöse Todesfälle. – «Wo Menschen auf Menschen treffen, in jeder Beziehung gibt es – neben Zuneigung und Liebe – auch dunkle Geheimnisse, Misstrauen, Eifersucht, Neid, Streit, Hass, und umdunstet von diffusen Gefühlen schiessen leicht Mordgedanken ins Kraut», sagt die Autorin. Sie rät: «Vorsicht bei jeder Mahlzeit! Denn unter Kräutern gibt es bekanntlich Gewächse mit toxisch-tödlicher Wirkung! Und im Glas ist nicht immer das oder nur das, was auf der Etikette der Flasche steht!»\n\n Achtung: Nicht nachahmen! Die Geschichten sind zum Lesen und zum Schmunzeln gedacht.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_cover_u_ploetzlech_paeng_RGB.png?v=1741601740",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "42847954239723",
  "gtin": "9783038184188",
  "title": "Wüeschti Hüng",
  "description": "Geissen mit der FALSEen Farbe, malende Metzger, gestrandete Wale, sprechende Münsterfiguren, fliegende Teppiche, sinnfreies Warten vor Berns beliebtester Gelateria und ein Streit in der Waschküche, der ausartet: Die Mundartgeschichten entspringen alltäglichen Beobachtungen und münden nicht selten in skurrilen, abgründigen , magischen und stets überraschenden Auflösungen. Ob aus dem Blickwinkel fragender Kinder, ratloser Seniorinnen – oder durch den Blick eines verlorenen Auges: Seit Jahren verfasst die Berner Autorin Stefanie Christ nebst hochdeutschen Texten Kurzgeschichten auf Mundart und tritt damit regelmässig auf. «Wüeschti Hüng» ist ihre erste grosse Mundart-Publikation.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Christ_Wueschti_Hueng.jpg?v=1741601740",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42848187908331",
  "gtin": "9783038184195",
  "title": "Charlotte",
  "description": "Charlotte ist das Gemälde eines amerikanischen Kunstmalers. Der Blick der abgebildeten Frau geht am Betrachter vorbei und über den Bildrand hinaus. Sie steht sinnbildlich für das Leben von Jonas Nordmann, das vorwärtsgerichtet dem Schicksal wenig abgewinnen kann. Beharrlich verfolgt er, was allgemeinhin als Erfolg gilt: Haus, Familie, gesellschaftliche Anerkennung und Einfluss. Doch schon bald offenbarte sich ihm die Illusion des kontrollierten Lebens, und er gerät ins Straucheln. Nach einem folgenschweren Unfall macht sich seine Tochter Julia daran, anhand von Tagebucheinträgen Jonas' Schritte in und aus der Krise nachzuzeichnen.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Charlotte.jpg?v=1741601740",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42848213106923",
  "gtin": "9783038184201",
  "title": "Tödliche Begierden",
  "description": "Eine Tierschützerin wird aus Habgier ermordet. Im Zentrum von Thun wird ein Mann erschossen. Motiv: Liebeskummer. Und in der Nähe der Stadt wird eine Frau aus Eifersucht erdrosselt. Drei Mordfälle in nur drei Monaten: Ernst Wüthrich, Chef des Dezernats Leib und Leben, und seine Leute sind am Anschlag. Da übernimmt Martina Mancini. Die italienischstämmige Sonderermittlerin gilt als klug und unnahbar. Doch hinter der rauen Fassade verbirgt sich eine einfühlsame Frau, die während der Ermittlungen ihrer grossen Liebe begegnet. Die künstlerischen Freiheiten des Autors und zwei tatsächlich geschehene Verbrechen bilden die Grundlagen dieses Romans. Die Namen und Funktionen aller Personen sind frei erfunden.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D-Cover_Toedliche_Begierden.png?v=1741601744",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KRIMIS",
  "condition": "new"
},{
  "product_id": "42848758956267",
  "gtin": "9783038184263",
  "title": "Postkartenbox Der Schiesssport im Laufe der Zeit",
  "description": "Der Schiesssport in der Schweiz kann auf eine lange Tradition zurückschauen – so wird der Schweizer Schiesssportverband 2024 schon sein 200-Jahr-Jubiläum feiern können. In dieser Zeit hat sich das Schiessen in der Schweiz bedeutend gewandelt, und das nicht nur in technologischer Hinsicht. Was einst als Ertüchtigung für Wehrmänner konzipiert war, ist mittlerweile zu einer Volks- und Spitzensportdisziplin herangewachsen, in der sich auch Frauen erfolgreich behaupten. Die Postkartenbox «Der Schweizer Schiesssport im Laufe der Zeit» dokumentiert diese spannende Geschichte mit 100 Plakaten und Grafiken aus über 150 Jahren Schiesssport.\n\n\n Die Originale der Grafiken und Plakate stammen aus der umfangreichen Sammlung des Schweizer Schützenmuseums in Bern. Die Auswahl der Postkartensujets aus \ndem Fundus des Museums (ca. 800 Plakate und 200 Grafiken) wurde in Zusammenarbeit mit dem Schützenmuseum und dem Schweizer Schießsportverband SSV getroffen. Sie vermittelt einen umfassenden",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/Schiesssport_fccc7bfa-307e-465c-84ce-eaf3812595b5.png?v=1741601753",
  "price": "3900",
  "stock": "99",
  "product_type": "Postkarten",
  "category": "WEBER Postkartenbox",
  "condition": "new"
},{
  "product_id": "42977564098795",
  "gtin": "9783859023628",
  "title": "Helvetia Club (Deutsch)",
  "description": "Das grosse Buch zum SAC-Jubiläum - und zur Ausstellung im alpinen Museum der Schweiz\n\n 150 Jahre Schweizer Alpen-Club: unzählige Gipfel und Gefühle. Farbig, überraschend, vielgestaltig, genau so wie die Schweizer Bergwelt zwischen Piz Buin, Basòdino, Dufourspitze und La Dôle. Zahlen und Fakten zum Verein, zusammengetragen und reich bebildert. Geschichte und Geschichten, Anekdoten und Ausblicke, Einträge und Vorträge. 35 grossformatige Porträts von heutigen Clubisten, aus der ganzen Schweiz, von unten und oben, zwischen zehn und hundert Jahren alt. Alles das in diesem Buch. Der Führer zum Club für ein ganz besonderes Jahr. Und darüber hinaus.\n\n\n\n Autor: Daniel Anker (https://weberverlag.ch/pages/autoren-a-g/#daniel_anker)\n 277 Seiten   24,6 × 33,4 cm\nISBN 978-3-85902-362-8\nErschienen im 2013",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/csm_104ff2af_362-8_189083f2f0.jpg?v=1741601761",
  "price": "3900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC AUSBILDUNG/NATUR",
  "condition": "new"
},{
  "product_id": "42977573077227",
  "gtin": "9783859023819",
  "title": "Helvetia Club (français)",
  "description": "150 ans Club Alpin Suisse CAS\n\n  Le grand livre du jubilé du CAS et l'expposition Muséee Alpin Suisse\n  \n   Une Suisse sans montagnes ? Impensable. Une Suisse sans CAS ? De même. Depuis sa fondation, le CAS laisse sa marque en haut, en bas et finalement partout: depuis le 19 avril 1863, lorsque 35 hommes réunis dans la salle du premier étage de la gare d’Olten ont fondé le Club Alpin Suisse CAS. Lequel figure aujourd’hui parmi les plus grandes associations sportives de Suisse, avec ses quelque 140 000 membres organisés en 111 sections couvrant tout le territoire. S’il est dans ce pays une association digne de porter le nom d’Helvetia, c’est bien le CAS. Cette distinction sera illustrée dans une publication aussi imposante qu’un livre de cabane, et honorée par une grande exposition au Musée Alpin Suisse à Berne. Durant l’année jubilaire, il sera transformé en cabane de montagne à deux étages. En pleine ville. 150 ans du Club Alpin Suisse: une belle moisson de sommets et de sentiments.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/HelvetiaClub_francais.jpg?v=1741601759",
  "price": "3900",
  "stock": "99",
  "product_type": "SAC-BÜCHER",
  "category": "SAC AUSBILDUNG/NATUR",
  "condition": "new"
},{
  "product_id": "43111957004523",
  "gtin": "9783039220991",
  "title": "Dres Balmer - Querpass",
  "description": "Der stolze Buchtitel „Querpass“ löst im doppelten Sinn ein, was er angekündigt hat: Erstes durchquert diese Reise die ganze Schweiz von Ost nach West, von der italienischen zur französischen Grenze, von Müstair in Graubünden bis Chancy im Kanton Genf. Zweites spielt das Thema mit der bunt abwechslungsreichen Topografie Helvetiens. Im Klartext: Die Damen und Herren treten über mehr als zwei Dutzend Kuppen und Pässe. Die stärksten Türme türmen sich zum Angwöhnen gleich zu Beginn auf, die sanfteren Erhöhungen sich weiter westlich. Ofenpass, Flüelapass und Col des Mosses kennt jeder mindestens aus den Verkehrsmeldungen, doch wie ist es mit Vorder Höhi, Gestelenpass und Col de l’Aiguillon? Wer sich auf diese geheimnisvollen Aufstiege wagt, genießt nicht nur gute Straßen mit wenig oder keinem motorisierten Verkehr, sondern gerät auch von einem sogenannten Hinterland ins nächste.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D-Cover_Querpass_RGB.jpg?v=1741601802",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "43112064876779",
  "gtin": "9783906033747",
  "title": "Finn and the bernese bear",
  "description": "Kinderspiel inklusive!\n\n Finn und der Berner Bär schlendern durch die Berner Altstadt. In erfrischenden Gesprächen erfährt Finn mehr über Berns TRUEzeichen und trifft andere Bären. Die unterhaltsame Geschichte endet, als Finn nach Hause in den Bärenpark zurückkehrt und eine schöne Überraschung vorfindet. Durch die ansprechenden Illustrationen gelingt es der Autorin, einen Teil der Berner Geschichte und Kultur darzustellen. Für zusätzliche Unterhaltung sorgt das integrierte Spiel. Dieses aussergewöhnliche Buch ist sowohl für Kinder als auch für Erwachsene geeignet. Es wird vor allem Menschen ansprechen, die die einzigartige Stadt Bern und ihre Bären lieben. \n\nFür jedes verkaufte Exemplar geht eine Spende an die Unterstützung der Berner Bären im Bärenpark.\n\n    \n                    (https://weberverlag.ch/products/maya-delaquis-finn-und-der-berner-bar?_pos=1&_sid=4a7c42a16&_ss=r)",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Finn_ohne_Schatten_Pfad_eng.jpg?v=1741601801",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "43408009724139",
  "gtin": "9783038184294",
  "title": "AlpNik – der Traum von der Eigerbesteigung",
  "description": "AlpNik ist ein 14-jähriger Junge, der mit seinen Eltern, die eine Arztpraxis führen, in Grindelwald aufwächst. Zusammen mit seiner Schwester Hanni, der Hauskatze Sappi und der Schweizer Sennenhündin Betty erlebt er verschiedene Rettungseinsätze des Vaters am Eiger mit dem Helikopter. AlpNik träumt davon, Bergsteiger zu werden und den Eiger zu erklimmen.\n\n Eines Tages wird der Traum wahr und AlpNik macht sich frühmorgens um 5 Uhr auf den Weg...",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D-Cover_AlpNik_RGB_e072cbe1-7029-4717-990b-d863a3de5e4d.jpg?v=1741601794",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDER",
  "condition": "new"
},{
  "product_id": "43509933080811",
  "gtin": "9783905927474",
  "title": "Der See",
  "description": "Eine einzigartige Fotodokumentation über den Vierwaldstättersee und seine Umgebung\n\nDer Vierwaldstättersee mit seinem wechselnden Licht und seinen wechselnden Stimmungen zieht sowohl Einheimische als auch Touristen magisch an. Auch der Fotograf Armin Grässl ist seit Jahren fasziniert von der mythischen Seenwelt der Innerschweiz. Grässl erkundete vom Boot aus «seinen See» immer wieder, zu allen Tages- und Jahreszeiten. Die so entstandene Fotoreise führt den Betrachter in 150 Bildern vom Urnersee und dem Rütli über die Gersauer Bucht an den Rigifuss, hinüber zum Bürgenstock und endete mit dem Blick auf den Pilatus und auf Luzern. Panoramaaufnahmen wechseln dabei mit schönsten Detailbildern ab. Der Luzerner Publizist Peter Schulz hat für das medativ angelegte See-Bilderbuch viele literarische und informative Texte zusammengestellt. So erzählen ua Hartmut Böhme „Die Kulturgeschichte des Wassers“, Fritz Frey seine Geschichte als Hotelier auf dem Bürgenstock, Richard Wagner berichtet von",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Der_See_rgb.jpg?v=1741601824",
  "price": "2900",
  "stock": "66",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
},{
  "product_id": "43509933670635",
  "gtin": "9783905927795",
  "title": "Am Anfang war das X-chen",
  "description": "Bilder von Weltrang in der Sammlung Rosengart in Luzern werden aus zwei Blickwinkeln betrachtet. Die Kunsthändlerin und Museumsstifterin Angela Rosengart, die Grande Dame der Schweizerischen Museumslandschaft, erzählt mit leichter Feder von ihren persönlichen Erlebnissen und Begegnungen rund um Bildankäufe und Künstler. Die Kuratorin und promovierte Kunstwissenschaftlerin Martina Kral kommentiert in verständlicher Form die für das Buch ausgewählten und abgebildeten Kunstwerke. Mit dem Buch als Bilder(ver)führer entsteht Lust auf eigene Entdeckungen beim nächsten Museumsbesuch.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_X-chen_23_RGB.jpg?v=1741601842",
  "price": "2900",
  "stock": "97",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
},{
  "product_id": "43509934162155",
  "gtin": "9783905927160",
  "title": "Luzern, Luzern",
  "description": "Viele Literaten haben Luzern besucht. Sie sind hier kürzer oder länger geblieben und haben darüber geschrieben: in Romanen, Erzählungen, Gedichten, Tagebüchern, Briefen. Dieses Lesebuch vereint solche Texte aus sechs Jahrhunderten und allen Weltteilen. Sie zeugen von der Faszination einer Reise mit einem oft ungewohnten, überraschenden oder kritischen Blick auf die Stadt.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Luzern_Luzern_rgb.jpg?v=1741601863",
  "price": "2900",
  "stock": "82",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
},{
  "product_id": "43509934948587",
  "gtin": "9783905927535",
  "title": "Die Statt Lucern ist ein uhraltes Ort",
  "description": "Der Luzerner Stadtarzt und Naturforscher Karl Niklaus Lang (1670–1741) verfasste 1725 die «Beschreibung der Natur-Geschichte der Stadt Luzern und des dazu gehörenden Landes» – eine der ältesten Darstellungen der Stadt Luzern und ihrer Umgebung. In seiner Schilderung beschreibt Lang die Schönheit und Nützlichkeit der schweizerischen Natur und gewährt dem Leser Einblicke in die Anfänge der Stadt Luzern und ihrer Regierung um 1700. Erstmals wird nun diese regionalgeschichtliche Quelle erschlossen und in einer kommentierten Edition herausgegeben.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Die_Statt_Lucern_rgb.png?v=1741601939",
  "price": "1900",
  "stock": "34",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
},{
  "product_id": "43509935177963",
  "gtin": "9783952340615",
  "title": "Verhängnisse",
  "description": "Der Urner Schriftsteller erinnert in seinen vier Geschichten daran, dass es auch bei uns Fundamentalismus gab. So schildert „Augenzeuge“ einer Ausbürgerung aus religiösen Motiven. Von Gewalt handelt «Aus dem Weg geschafft», «Zurückgeblieben» berichtet von einer tragischen Geburt. Und «Verschwinden» von einer unglücklichen Ersten Liebe, der vielleicht die Angst vor den «Vier letzten Dingen» – Sterben, Gericht, Himmel und Hölle – zum Verhängnis wurde, jene Mutlosigkeit oder Faulheit (Acedia), wie Theologen diese schlimmsten Todsünden nennen. Die ergreifenden und spannenden Geschichten verbinden geschichtliche Ereignisse durchaus auch mit unserer Gegenwart.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Verhangnisse_rgb.jpg?v=1741601902",
  "price": "2900",
  "stock": "26",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
},{
  "product_id": "43509935702251",
  "gtin": "9783905927306",
  "title": "Syra die Stripperin",
  "description": "Der Roman handelt von der einzigartigen Karriere des ersten Schweizer Glamour Girls. Josefina Magdalena Marty wurde 1921 im älteren Gasthaus Rigi-Dächli geboren. Das lebenslustige Mädchen lernte in Zürich den Künstler Billy Frick kennen, lebte mit ihm in Partnerschaft und wurde unter dem Künstlernamen Syra eine international gefragte Tänzerin und ein berühmtes Fotomodell. Sie wirkte in amerikanischen und europäischen Filmen mit und wurde in den 40er und 50er Jahren als eine der schönsten Frauen der Welt gefeiert. Mit ihrer Erotik- und Burlesktanzshow reiste sie um den Globus. Mit 91 Jahren starb sie 2011 in Florida. Roger Bürgler hat ihr aussergewöhnliches Leben verfilmt und auf einer DVD festgehalten www.syramarty.ch (http://www.syramarty.ch/).\nIn Margrit Schriber hat sie nun eine herausragende Biografin gefunden. Dieser Roman einer Stripperin der Ausnahmeklasse liegt in einem Zug.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Syra_die_Stripperin_rgb.jpg?v=1741601918",
  "price": "2900",
  "stock": "24",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
},{
  "product_id": "43509936783595",
  "gtin": "9783905927443",
  "title": "Rosi und Anna",
  "description": "Anna und Rosi, Rosi und Anna, geboren am gleichen Tag im Jahr 1873 auf dem Steinhuserberg oberhalb von Wolhusen, gestorben am gleichen Tag, 71 Jahre später: Lydia Guyer erzählt die berührende Geschichte von zwei Frauen, die sich nahe sind, verbunden nicht nur durch ihre Lebensdaten, die aber unterschiedliche Schicksale erleben. Anna und Rosi, Rosi und Anna – in einer Zeit, da Frauen vor allem religiös, folgsam und kinderreich zu sein hatten, verknüpfen sich zwei Frauen zu einer gemeinsamen Schicksalsgeschichte. Lydia Guyer verfolgt den Lebensweg der beiden Frauen und zeichnet ein bewegendes Zeitbild, das von den Hügeln des Entlebuchs bis nach Wien vor dem Ersten Weltkrieg reicht.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Rosi_und_Anna_rgb.jpg?v=1741601966",
  "price": "3400",
  "stock": "20",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
},{
  "product_id": "43697544003819",
  "gtin": "9783038181347",
  "title": "Sagenhaft – 24 Geschichten aus der Lenk",
  "description": "Im südlichsten Dorf nördlich der Alpen treiben sich allerlei bunte Gestalten und Geister herum. Zu jeder Schlucht gibt es eine Geschichte, jede Grippe hat ihre Anekdote, die während Jahrzehnten von Generation zu Generation weitergezählt wird. Vor rund hundert Jahren arbeitete der spätere Gründer der Berner Volkshochschule, Georg Küffer, als junger Lehrer an der Lenk. Fasziniert von Volkskunde besucht er Haus um Haus und lässt sich die Sagen des Dorfes erzählen. 1916 wird diese Sammlung erstmals als Buch veröffentlicht. Ein später Jahrhundert, 2016, werden die packenden Geschichten leicht überarbeitet und von Ted Scapa humorvoll illustriert, neu herausgegeben.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Sagenhaft.jpg?v=1741602013",
  "price": "2900",
  "stock": "63",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE & ERFAHRUNGEN",
  "condition": "new"
},{
  "product_id": "43699666944235",
  "gtin": "9783905927702",
  "title": "Alles Liebe",
  "description": "Hösli hat immer geschrieben: Liedtexte, Kolumnen, Reden für ganz besondere Anlässe (die er nie zu ernst nahm), Liebesbriefe, letzte Texte vor seinem Tod. Trotz seiner fast unnachahmlichen Kunst, diese Wortgebilde selbst vorzutragen, sei es als Sänger oder als Redner, möchte dieses Buch ihm endlich jenen Platz zuweisen, den er sich auch verdient hat: den als ein kreativer Schreiber, der so eigen war, dass seine Texte noch Nie ein Buch gewidmet wurde. Hier nun ist es endlich, eineinhalb Jahrzehnte nach seinem Tod. Ein Buch, worin man seine Songtexte, seine Kolumnen und einige weitere Texte aus dem Nachlass findet. Eine Mischung, die ihm ganz und gar entspricht.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D_Cover_Hoesli_Alles_Liebe.jpg?v=1741602014",
  "price": "3500",
  "stock": "99",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
},{
  "product_id": "43699676152043",
  "gtin": "9783038184515",
  "title": "Cook my Song",
  "description": "Musik und Kochen sind die beiden grossen Leidenschaften von René Maeder. Und bereits einmal hat er diese in seinem Kochbuch COOK MY SONG zusammengebracht. Die Erstauflage war im Nu ausverkauft. Die Fortsetzung folgt nun 2023. René Maeder kocht für seine Künstlerfreunde. Zu diesen gehören Angélique Beldner, Cornelia Bösch, Nina Burri, Philipp Cornu, Philipp Fankhauser, Jürg Hofer, Rebekka Maeder,\nLilly Martin, Georges «Schöre» Müller, Sam Mumenthaler, Boris Pilleri, Livia Ann Richard, Bubi Rufener, Hannes Schmid, Schmidi Schmidhauser, Hank Shizzoe und Toni Vescoli. Diese haben ihm alle einen Song genannt, den er kulinarisch für sie umsetzte. Die Teilnehmenden waren begeistert, als ihnen die Gerichte bei René zuhause serviert wurden. Natürlich gab es viel zu diskutieren unter den Leuten, die sich zum Teil nur aus den Medien können. Für das Buch sind diese Ess-Events fotografisch festgehalten worden. Dazu gibt es auch von allen Teilnehmen ein Portrait mit ihrem Palmarès.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D_Cover_Buch_Cook_n_Roll_RGB.jpg?v=1741602014",
  "price": "6900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "ESSEN & GENUSS",
  "condition": "new"
},{
  "product_id": "43707149156587",
  "gtin": "9783859329720",
  "title": "Die 50 schönsten Erlebnisse der Schweiz",
  "description": "Die Schweiz ist ein Paradies – mit ihren vielfältigen Landschaften bietet sie für jeden Geschmack und jedes Budget etwas. In diesem Band zeigen wir Ihnen die überraschendsten, aufregendsten und schönsten Seiten der Schweiz mit den besten Erlebnissen zu Lande, zu Wasser und in der Luft. Wir nehmen Sie mit in prähistorische Höhlen, auf aussichtsreiche Gipfel und über luftige Leitern und schmale Stege. Wir überqueren mit Ihnen die imposantesten Hängebrücken des Landes und begehen urtümlich gebliebene Auenwälder, Riedlandschaften, Hochmoore und Wälder – und präsentieren Ihnen natürlich die lohnendsten Gummiboot-Flusstouren des Landes. Kommen Sie mit – es gibt viel zu erleben!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/products/3D-Cover_Cover_Die_schoensten_Seiten_der_Schweiz_RZ_RGB.jpg?v=1741602030",
  "price": "3990",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "WANDERN",
  "condition": "new"
},{
  "product_id": "43940847649003",
  "gtin": "9783038184973",
  "title": "Durch den Schatten singen",
  "description": "In «Durch den Schatten singen» erzählt Ruth Margot ihre eigene Geschichte: Geboren 1945 als aussereheliches Kind eines sardischen Partisanen, wuchs sie mit ihrer Schweizer Mutter und deren Mann, einem Schuhmacher und Alkoholiker, im tiefen Emmental auf – eine unglückliche, angsterfüllte und von Armut geprägte Kindheit. Beim Gitarrenspiel fand sie ihre Liebe zur Musik und sang dazu in einer unerklärbaren fremden Sprache. Als Ruth Margot, längst erwachsen, ihren Vater in Sardinien suchte und fand, war er bereits gestorben. Doch sie entdeckte die sardische Musik. Als Sängerin lernte sie Lieder von der Insel ihres Vaters und gibt Konzerte. Darin findet sie ein Heimatgefühl und einen Sinn im Leben.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Durch_den_Schatten_singen_RGB.jpg?v=1741602120",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "43940891164907",
  "gtin": "9783038184997",
  "title": "Madame Gstaad (Englisch)",
  "description": "In their first novel, Gottfried and Andrea von Siebenthal recount the fascinating true life story of Emilie Steffen-von Siebenthal (1846-1922). Born in Gstaad into a poor family of 14 children, Emilie, like many other people from the region, leaves her home as a young woman in search of a better life. After several years in Geneva and Paris, she returns to her homeland. As the owner of the bakery, she becomes an important person in the village and, unwillingly, a key figure in the fire that destroys half the village in 1898 and changes the lives of those involved forever. Against all odds, she becomes a formative figure in the village as tourism begins to flourish - \"Madame Gstaad\".   \n                  Hier auch in deutsch erhältlich (https://weberverlag.ch/products/madame-gstaad?_pos=1&_sid=6a1170465&_ss=r)",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/Cover_Gstaad_EN.png?v=1741602110",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "43940897489131",
  "gtin": "9783038184867",
  "title": "Turicum",
  "description": "Was macht den Ort aus, in dem wir zu Hause sind? Hat eine Stadt ihre eigene, verborgene DNA? Im Buch «Turicum» geht es um die Stadt Zürich mit ihren 420 000 Einwohnerinnen und Einwohnern aus über 172 Nationen. Yadolah Dodge porträtiert Menschen, die eine enge Beziehung zu dieser Stadt haben. Sie zeigen uns ihre Arbeitswelt und erzählen von ihrer Beziehung zu Zürich. In Edis Augen zum Beispiel hat seine geliebte Stadt zu viel Geld, und dieses Geld zerstört viele schöne Dinge. Für den Pfarrer Ernst Sieber hatte jemand, der in Not ist und nicht für sich selbst sorgen kann, ein Recht auf Hilfe und Pflege, um in Würde zu leben. Die im Buch porträtierten Zürcherinnen und Zürcher geben ihrer Stadt, dieser aussergewöhnlichen Protagonistin, ihre Stimme.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_TURICUM_Yadolah-Dodge_RGB.jpg?v=1741602108",
  "price": "6900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "43940918362347",
  "gtin": "9783905927733",
  "title": "Zweierlei Freiheiten",
  "description": "«Ich habe die Freiheit verbreitet, die Menschenrechte!», sagt Pierre Dumanet, Scharfschütze, von Paris, als er 1798 im französischen Heer gegen Nidwalden zieht. – «Ich habe die Freiheit verteidigt, unsere Freiheit!», entgegnet Aloisi Allweger, Bauer von Obbürgen. Was die beiden in ihren fiktiven Zitaten nicht sagen: Die Franzosen verbreiten die Menschenrechte mit Gewalt und Krieg, und die Nidwaldner verteidigen bis im April 1798 ein politisches System, an dem sie mit Landvögten und Untertanen teilhaben.\n\n «Zweierlei Freiheiten» ermöglicht eine neue Perspektive auf den dramatischen ersten Anlauf zur modernen Schweiz, die Helvetik 1798–1803. Das Buch versteht sich als «Historische Revue», nutzt vielfältige Bildquellen, bietet übersichtliche Karten und erklärt historische Zusammenhänge leserfreundlich und spannend. Dabei liegt ein Schwerpunkt auf dem kollektiven Erinnern. Auch die Ereignisse von 1798 erhalten ihre volle Bedeutung erst durch die «Geschichte der Geschichte».",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Pro-Libro_Zweierlei-Freiheiten_22769c86-f91a-4b45-867f-2d9f539ddb2b.png?v=1741602107",
  "price": "2900",
  "stock": "99",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
},{
  "product_id": "43950062174443",
  "gtin": "9783038185048",
  "title": "Us äm Nüt cha mängisch o Aues cho",
  "description": "Aphorisme sy so öppis zwüsche Prosa u Poesie. Mi weiss nie gnau, zu weler Syte si gö go nächbärle. Äs sy so Gedankeschprüng. Die springe de mängisch desume wie jungi Füli. U mängisch sy si träg wie ne Chue, wo am Bode liegt u wiederhout das chöuet, was sie gfrässe het. \n\nUm was für Theme geits de unger angerem inhautlech? Über d Coronazyt wird gschprächlet; ds gfüute Wüsse u ds Gwüsse beschriebe; Betrachtige vom Sunneufgang Jungfroujoch wärde gmacht – u d Frag, ob us äm Nüt mängisch ou Aues cha cho, wird beantwortet.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D_Cover_Us_em_nuet.png?v=1741602110",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "BERNDEUTSCH",
  "condition": "new"
},{
  "product_id": "43952506962155",
  "gtin": "9783038185086",
  "title": "Das kleine Mädchen in den Wolken",
  "description": "Die kleine Cécile verbringt ihre freien Mittwochnachmittage gerne bei ihrer Grossmutter. Diese lebt auf einem kleinen Bauernhof inmitten der Walliser Berge. Cécile ist glücklich, wenn sie sich um ihre tierischen Freunde kümmern darf. Auf dem Hof leben Kaninchen, Hühner, Ziegen und Sidonie, die schöne schwarze Kuh. Jeden Mittwoch macht sich Cécile nach einem feinen Stück Früchtekuchen auf den Heimweg. Heute ist der Himmel grau und ein Gewitter ist im Anzug. Die Grossmutter möchte ihre Enkelin nicht allein ziehen lassen. Doch Cécile weiss, was sie will. Sie kann allein nach Hause laufen – beschützt von einem alten, roten und abenteuerlustigen Regenschirm.\n\n         Auch in Französisch erhältlich. (https://weberverlag.ch/products/patrick-dolt-la-petite-fille-dans-les-nuages?_pos=1&_psq=dolt&_ss=e&_v=1.0)",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/maedchenindenwolken.png?v=1741602116",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "43952524001515",
  "gtin": "9783038185185",
  "title": "Mein Wimmel-Puzzle Bauernhof",
  "description": "Komm, wir gehen auf den Bauernhof, da ist immer viel los! Die Kühe werden versorgt, im Garten wird angesät und die Felder werden bestellt. Mit diesem Wimmel-Puzzle kannst du auf eine spannende Entdeckungsreise gehen. Die Kuh Suna, das Huhn Lea, der rote Traktor, das Ferkel Ida und der Hase Gwendolin begleiten dich dabei!\n\n Dieses Puzzle ist ideal für Eltern, die gerne mit ihren Kindern puzzeln – die 500 Teile sorgen für Puzzle-Spass auch für Erwachsene.\n\n  \n\n   Illustratorin:  Celine Geser (https://weberverlag.ch/pages/autoren-a-g#celine-geser)\n 500 Teile    ISBN 978-3-03818-518-5  CHF 25.– | EUR 25.–  Erschienen im Jahr 2023",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/Screenshot2023-10-03at2.05.03PM.png?v=1741602224",
  "price": "2500",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDER",
  "condition": "new"
},{
  "product_id": "43954656674027",
  "gtin": "9783038184928",
  "title": "In the Secret Service of James Bond",
  "description": "Er fuhr Schlitten mit Pierce Brosnan, ging Golfen mit Sean Connery, trank Rotwein mit Friedrich Dürrenmatt, ging Wandern mit Jon Voight, diente als Double für Robert Redford und fuhr als Erster die Rennstrecke des Ski-Weltcups Wengen hinunter mit einer Kamera für das Schweizer Fernsehen. Nach einer außergewöhnlichen 55-jährigen Karriere im Filmgeschäft erzählt Stefan Zürcher Geschichten von haarsträubenden Stunts und aberwitzigen Spielereien an Drehorten, wie sie nur in der Welt des Kinos passieren können. Die Lebensgeschichte des Berner Oberländers zeigt, was sich hinter den Kulissen unvergesslicher Filmklassiker abspielt: wie er für Warren Beatty die Dünen der Sahara planierte, mit Liza Minelli eine Kneipentour auf der Hamburger Reeperbahn unternahm oder in einem Iglu fast erfror Bestellungen von James Bond und vieles mehr!\n\n    \n   Auch in Deutsch erhältlich. (https://weberverlag.ch/products/div-im-geheimdienst-von-james-bond?_pos=1&_sid=87a70117b&_ss=r)",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_James-Bond-E_RGB.jpg?v=1741602120",
  "price": "5900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "43954665455851",
  "gtin": "9783038185093",
  "title": "La petite fille dans les nuages",
  "description": "Paraîtra en octobre\n\n La petite Cécile aime passer ses mercredis de congé chez sa grand-mère. La vieille dame vit dans une ferme située au cœur des Alpes valaisannes. Cécile est heureuse de prendre soin de ses amis les animaux de la campagne. Il y a des lapins, des poules, des chèvres, et même Sidonie, la belle vache noire. Chaque mercredi, après avoir mangé une bonne tarte aux fruits, la petite fille peut retourner seule et à pied chez ses parents. Cependant, aujourd'hui, le ciel est gris et l'orage\ngronde. Sa grand-mère hésite beaucoup à la laisser partir. Mais Cécile sait ce qu'elle se veut. Et elle pourra rentrer seule chez elle : seule, oui, mais abritée par un vieux parapluie rouge qui adore l'aventure.\n\n        Auch in Deutsch erhältlich. (https://weberverlag.ch/products/patrick-dolt-das-kleine-madchen-in-den-wolken?_pos=2&_psq=dolt&_ss=e&_v=1.0)",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/WolkenmaedchenFR.png?v=1741602120",
  "price": "2900",
  "stock": "23",
  "product_type": "WEBER-BÜCHER",
  "category": "KINDERBÜCHER",
  "condition": "new"
},{
  "product_id": "43966953390315",
  "gtin": "9783038185338",
  "title": "HERZ und VERSTAND im VERWALTUNGSRAT",
  "description": "Herz und Verstand im Verwaltungsrat ist ein kleines volkswirtschaftliches Manifest und ein mutiges persönliches Bekenntnis zur Förderung von Frauen als Verwaltungsratsmitglieder. Das Buch bietet einen inspirierenden Reichtum an Analysen, Aussagen, Einschätzungen und Ratschlägen. Die Sprache ist packend, besonnen, abwechslungsreich und wunderbar verständlich. Der Inhalt des Buches reicht von Leadership, Politik, Wirtschaftsgeschichte, Gesellschaftskritik und Philosophie bis tief in die Fragen der Gendertheorie, Aktienrechtspraxis und Unternehmensführung. Eine schriftstellerische Leistung mit hohem Unterhaltungswert. \n\n   \nAuch auf Englisch erhältlich: A Feminine Voice (https://weberverlag.ch/products/gabriele-m-paltzer-lang-a-feminine-voice?_pos=1&_sid=86bf549ba&_ss=r)",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Herz-und-Verstand_Web.jpg?v=1741602120",
  "price": "4900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "RÜCKBLICKE",
  "condition": "new"
},{
  "product_id": "44271712043243",
  "gtin": "9783038185307",
  "title": "Gottfried & Andrea von Siebenthal: Gstaad",
  "description": "Wie kaum ein anderer Ort hat Gstaad verstanden, Weltoffenheit und Authentizität in Einklang zu bringen und dabei sich selbst treu zu bleiben. Die Fotos in diesem Werk veranschaulichen die Entwicklung dieses einzigartigen Ortes vom Bauerndorf zum weltberühmten Kurort.\n\n\n Wie kaum ein anderer Ferienort hat Gstaad es geschafft, Weltoffenheit mit Authentizität zu verbinden und sich dabei selbst treu zu bleiben. Die Fotos in diesem Buch illustrieren die Entwicklung dieses einzigartigen Ortes vom Bauerndorf zum weltbekannten Ferienort.\n\n\n Gstaad und ich, wie viele andere Bahnhöfe, haben uns den Mond und die Authentizität vorgestellt, ganz in meiner gewohnten Treue. Die Fotos in diesem Werk veranschaulichen die Entwicklung dieses einzigartigen Dorfes an einer Renommee-Weltstation.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Gstaad_RGB.jpg?v=1741602167",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "44304373842155",
  "gtin": "9783905927757",
  "title": "Schneisen ins Heute",
  "description": "In der Geschichte des Innerschweizer Schriftstellerinnen- und Schriftstellervereins spiegelt sich der Wandel des Denkens und des Fühlens seit den Dreissigerjahren des letzten Jahrhunderts. Darum bietet dieses Buch nicht vor allem eine Vereinsgeschichte, sondern anhand einer Vereinsgeschichte eine für die Schweiz und überhaupt die moderne Welt wichtige Mentalitätsgeschichte. Der Band vereint diverse Rückblicke auf diesen Wandel, aber auch poetische Textbeispiele von Autorinnen und Autoren. Mit dabei sind Beiträge von Mario Andreotti, Dominik Brun, Tony Ettlin, Trudi von Fellenberg-Bitzi, Max Huwyler, Otto Helmut Lienert, Pirmin Meier, Margrit Schriber, André Schürmann, Dominik Riedo, Verena Stössinger, Elisabeth Wandeler-Deck, Thomas Zaugg und Osy Zimmermann. Das Buch ist herausgegeben und mit einer Einleitung versehen von Daniel Annen.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D_Cover_Schneisen_ins_Heute.png?v=1741602155",
  "price": "3200",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "44412369305835",
  "gtin": "9783905927825",
  "title": "Zeit-Zeichen – Aus den Skizzenbüchern von Werner Hofmann",
  "description": "Werner Hofmann lebte in seinen Bildern. Er füllte Skizzenbuch um Skizzenbuch, mehr als 420 im Laufe der Jahrzehnte, von 1956 bis zu seinem Tod im Jahr 2005. Die sorgfältig durchnummerierten Bücher enthalten die Vorlagen für viele seiner Holzschnitte und Aquarelle. Alltägliches hat den grossen Luzerner Illustrator interessiert, das, was uns täglich ins Blickfeld gerät, unter die Augen kommt und meist gleich wieder aus dem Sinn verschwindet. Das Vermächtnis von Werner Hofmann ist in diesem Buch mit einer Auswahl von 200 seiner besten, originellsten, aussagekräftigsten Skizzen aufgearbeitet. Es erschien zum 80. Geburtstag des Künstlers – in Zusammenarbeit mit der Zentral- und Hochschulbibliothek Luzern, die Skizzensammlung beherbergt, Brigitte Hofmann, der Witwe Werner Hofmanns, und Ueli Habegger, dem früheren Kulturbeauftragten der Stadt Luzern als Herausgeber. Texte von Ueli Habegger und Heinz Stalder, einem der engsten Wegbegleiter des Künstlers, würdigen Werk und Persönlichkeit Werner",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D_Cover_Zeit_Zeichen_RGB.jpg?v=1741602166",
  "price": "3900",
  "stock": "99",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
},{
  "product_id": "44422489506027",
  "gtin": "9783038185314",
  "title": "Amuse Bouche",
  "description": "Kate, erfolgreiche Steuerexpertin, befindet sich in einem gewollten Sabbatical. Doch Lethargie setzt sich immer mehr fest, die Suche nach dem Sinn des Lebens und Momente für die Ewigkeit bleiben aus. Bis sie in einem Magazin auf einen Bericht über Fernand Maudemain, einen alternden Spitzenkoch, der weder emotional noch finanziell seinem Zukunftstraum nachgehen kann, stösst. Neugierig, mehr zu erfahren, schreibt sie ihm kurze Zeit lang eine E-Mail. Was holprig und belanglos beginnt, mündet mehr und mehr in eine tiefgründige Geschichte. Es entwickelt sich eine Brieffreundschaft, die zu einem festen und wichtigen Anker wird und das Leben zweier Menschen tiefgreifend verändert. Die Hoffnung, die daraus erwächst, trägt beide durch die emotionalen Täler des Lebens. Der Roman, angelehnt an wahre Begebenheiten, erzählt von der Flüchtigkeit des Glücks, den kleinen und grossen Wundern des Lebens sowie der Sehnsucht und der Suche nach einem erfüllten Leben.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D_COVER_Stich_Amuse_Bouche.png?v=1741602204",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "REISEN & AUSFLIEGEN",
  "condition": "new"
},{
  "product_id": "44439982145771",
  "gtin": "9783906033891",
  "title": "Hüttenrezepte zum Nachkochen - Zentralschweiz",
  "description": "Was gibt es Schöneres, als während einer Wanderung hoch oben in den Bergenbei einer Hütte einzukehren, sich mit einem Teller Älplermagronen oder einem Stück selbstgebackenen Aprikosenkuchen auf die Terrasse zu setzen und das Panorama zu geniessen? In diesem einzigartigen Hüttenkochbuch werden 24 Hütten aus der Zentralschweiz vorgestellt. Im Mittelpunkt stehen dabei die engagierten Hüttenwartinnen und Hüttenwarte, welche tagtäglich unter nicht immer einfachen Bedingungen feinste Gerichte zubereiten. Sie alle öffnen ihre persönlichen Rezeptbücher, damit Interessierte diese selbst ausprobieren können – oder aber selbst den Weg hinauf zu den Hütten erwandern. Es lohnt sich!",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Huettenrezepte_bf69e1b8-82d5-4fe9-8260-d16435abf28e.png?v=1741602277",
  "price": "3900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "SAC-HÜTTEN",
  "condition": "new"
},{
  "product_id": "44486466765035",
  "gtin": "9783907126431",
  "title": "BAKTERIEN – Gegner und Verbündete",
  "description": "Es gibt keine andere Organismengruppe, deren Ruf so sehr von einem Extrem ins andere wechselte wie jener der Bakterien. Nach ihrer wissenschaftlichen Beschreibung im 19. Jahrhundert als hochgefährliche und bekämpfungswürdige Feinde des Menschen angesehen, begriff man in der Folgezeit ihre unübertroffene Befähigung als Symbionten und Nützlinge. Obwohl die von vielen Bakterien ausgehenden Gefahren bis heute nicht geringer geworden sind, steht ihrem Bedrohungspotential eine ganze Reihe von Hoffnungen entgegen, wie man sie gegenwärtig mit diesen einzelligen Anpassungskünstlern verbindet – bisweilen gelten Bakterien geradezu als „letzte Retter in der Not“.\n\nGeschichtliche und biologische Hintergründe für diese so bemerkenswert konträren Sichtweisen werden im vorgelegten Übersichtswerk auf dem neuesten Stand zusammengefasst.\n\nUnser Verhältnis zu Bakterien ist an Widersprüchlichkeit nicht zu überbieten: Sie bedrohen uns mit Krankheit und Tod, doch sie halten uns auch am Leben. Unverzichtbar",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Bakterien_RGB.jpg?v=1741602257",
  "price": "2250",
  "stock": "96",
  "product_type": "WEBER-BÜCHER",
  "category": "Kurz & Bündig",
  "condition": "new"
},{
  "product_id": "44486472761579",
  "gtin": "9783907126417",
  "title": "Viren – Phänomen, Rätsel, Bedrohung",
  "description": "Viren – ein Schatten der Evolution. Wir kennen sie als Fluch, aber je näher man hinschaut, um so mehr offenbart ihre geheimnisvolle Doppelnatur ganz andere Seiten.\n\n\n Über Viren wird aus gegebenem Anlass viel geschrieben und oft diskutiert. Ein zu enger geistiger Fokus und die daraus resultierenden Fehleinschätzungen langfristiger Prozesse bilden die grösste Gefahr bei der Konfrontation mit diesen schwer begreiflichen Naturwesen, die sich u. a. unseren Zuschreibungen „lebendig“ oder „nicht-lebendig“ widersetzen und auch auf anderen Ebenen immer wieder überraschen. Die Besonderheit des vorgelegten Buches besteht in seinem gleichermassen evolutionsgeschicht-lichen, kulturgeschichtlichen und wissenschafts-historischen Blick; dem Leser wird bei aller inhaltlicher Stringenz eine breitere Perspektive angeboten, die absichtlicher oder unabsichtlicher „Kurzsichtigkeit“ im Umgang mit Viren entgegenwirkt. Mit der Sachlichkeit des Naturwissenschaftlers werden Viren als Teil unserer Existenz",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Viren_RGB.jpg?v=1741602263",
  "price": "1950",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "Kurz & Bündig",
  "condition": "new"
},{
  "product_id": "44486476267755",
  "gtin": "9783907126370",
  "title": "Konrad Paul Liessmann",
  "description": "Konrad Paul Liessmann ist mehr als «nur» Universitätsprofessor für Methoden der Vermittlung von Philosophie und Ethik an der Universität Wien. Er prägt das Leben vieler Menschen, ob jung oder alt. Der Essayist, Literatur-kritiker und Kulturpublizist ist einer der wenigen «öffentlichen Intellektuellen». Man hört ihm zu, seine Stimme hat Gewicht. In Medien und Vorträgen gibt er über alles Auskunft, was Menschen bewegt. Er liebt Kunst, Musik, Süssigkeiten und Rennradfahren.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Konrad-Paul-Liessmann_RGB.jpg?v=1741602251",
  "price": "2250",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "Kurz & Bündig",
  "condition": "new"
},{
  "product_id": "44486487376107",
  "gtin": "9783907126356",
  "title": "Michael Wolffsohn im Gespräch",
  "description": "Medien beschreiben den Historiker und Publizisten Michael Wolffsohn zuweilen als streitbar. Er sei einer, der anecke und sich gerne zwischen alle Stühle setze. Wolffsohn wurde geboren in Israel und lebt seit Jahrzehnten in Deutschland. Er war Professor für Neuere Geschichte an der Bundeswehr-Universität in München, hat dort gelehrt und geforscht bis zu seiner Emeritierung im Jahr 2012. Er war einer der Ersten, der den Antisemitismus in der DDR erforschte und der früh erkannte, dass es auch unter westdeutschen 68ern einen linken Antisemitismus gab. In den vergangenen Jahren ging es ihm vermehrt um den von muslimischen Einwanderern mitgebrachten neuen Judenhass. Woher kommen diese archaischen Vorurteile einer Minderheit gegenüber, deren Anteil an der Weltbevölkerung gerade einmal 0,2 Prozent beträgt. Es sind die vielen Zerrbilder von und über Juden, die Michael Wolffsohn immer wieder und auch ganz aktuell beschäftigen.\n\nDas Gespräch mit Michael Wolffsohn fand im Rahmen der Sendung",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Michael-Wolffsohn_RGB.jpg?v=1741602273",
  "price": "2200",
  "stock": "95",
  "product_type": "WEBER-BÜCHER",
  "category": "Kurz & Bündig",
  "condition": "new"
},{
  "product_id": "44486499205355",
  "gtin": "9783907126097",
  "title": "Ottmar Hitzfeld",
  "description": "Fussballverrückter. Mutmacher. Menschenfänger.\n\nOttmar Hitzfeld ist ein Mann der Rekorde. Als Trainer gewann er zwei Schweizer und sieben Deutsche Meisterschaften, wurde sechsmal Pokalsieger und gewann mit zwei Teams die Champions League:\nerst mit Borussia Dortmund, dann mit dem FC Bayern München. Zudem ist der zweimalige Weltclubtrainer des Jahres immer noch der Bundes ligacoach mit dem besten Punkteschnitt. Seit 2014 ist Ottmar Hitzfeld Fussballrentner. Der Stress und die Anspannung, die ihn gesundheitlich mitnahmen und im Jahr 2004 sogar in einen »Burnout« mündeten, sind Ausgeglichenheit und Zufriedenheit gewichen. Mit seiner Frau Beatrix lebt er wieder in seiner geliebten Heimatstadt Lörrach. Sein Lebensinhalt sind seine Hobbys Golf und Skifahren sowie seine inzwischen drei Enkelkinder. Im Januar 2019 feierte Hitzfeld seinen 70. Geburtstag. Und obwohl er die grosse Fussballbühne verlassen hat, ist er beliebt wie eh und je. Das Porträt geht den Gründen dafür nach. Lange forschen",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Ottmar-Hitzfeld_RGB.jpg?v=1741602260",
  "price": "1650",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "Kurz & Bündig",
  "condition": "new"
},{
  "product_id": "44486567231723",
  "gtin": "9783907126035",
  "title": "Pedro Lenz",
  "description": "Autor. Maurer. YB-Fan.\n\nDer Regen zieht Fäden vom Himmel, als ich im roten Wagen von Pedro Lenz in Richtung Heimat fahre. »Hier, da war früher die Metzgerei, und hier ein Veloladen. Und das, dieses beige komische Haus, direkt an der Strasse. Da bin ich aufgewachsen.« Schummertal. November. An jenem Ort beginnt auch sein Roman »Der Goalie bin ig«. Und tatsächlich fühlt es sich unterwegs mit Pedro Lenz zuweilen an wie in einem seiner Romane. Nicht nur die Schauplätze ähneln sich. Auch die Menschen, die darin vorkommen. Zum Beispiel die Büezer, mit denen er damals auf der Baustelle arbeitete, neuneinhalb Stunden am Tag, durchgefroren bis auf die Knochen, immer in Bewegung, »nicht leer warten Pedro!«, immer in Bewegung bleiben. »Wenn heute einer sagt: Schriftsteller, das ist doch keine richtige Arbeit. Dann kann ich das verstehen.« Vom Maurer zum Schriftsteller, so wird Lenz heute gerne verkauft. Doch dazwischen liegen Brüche, Prägungen, so manch eine Kehrtwende. Zweifel und Zufälle. Auf",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Pedro-Lenz_RGB.jpg?v=1741602276",
  "price": "1650",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "Kurz & Bündig",
  "condition": "new"
},{
  "product_id": "44486590562539",
  "gtin": "9783907126042",
  "title": "Jürgen von der Lippe",
  "description": "Komiker. Klugscheisser. Koch.\n\n Ob er die Hawaii-Hemden auch daheim trägt? »Trägt ein Metzger seine blutige Schürze zu Hause?« Also: Nein, die markante Berufskleidung bleibt im Schrank während unseres Gesprächs. \nDer erste Eindruck vom Wohnzimmer: Bücher! Regale über Regale. Klassiker, moderne Belletristik, Politik, Philosophie … und er kann zu jedem Buch etwas sagen. 90 Prozent davon habe er gelesen, geschätzt. Dass er immer erst abends zum Arbeiten verabredet ist, mit dem Publikum seiner etwa 150 Bühnenauftritte und Lesungen im Jahr, hat den Vorteil, dass er täglich lesen kann. Und schreiben. Und sich fit halten in seinem eigenen Fitnessraum. Dort steht übrigens auch der Fernseher. \nWenn er Ideen braucht, geht er in sein Arbeitszimmer. Darin: Weitere Regale. Fachliteratur, auch Humor. Stapel mit Zeitungsausrissen. \n\nDa muss er nur eine halbe Stunde drin blättern, schon sind die neuesten Kurzgeschichten im Kopf entworfen. \n\nIn unserem Gespräch spricht er sehr bewegend von seinen",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Juergen-von-der-Lippe_RGB.jpg?v=1741602270",
  "price": "1650",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "Kurz & Bündig",
  "condition": "new"
},{
  "product_id": "44486694994155",
  "gtin": "9783907126028",
  "title": "Mikis Theodorakis",
  "description": "Komponist. Friedensstifter. Volksheld.\n\nOhne Brille liest der 92-jährige Mikis Theodorakis auf einem Tablet Nachrichten, kommentiert sie, erzählt Analogien zu gelebter Geschichte.\n\nTheodorakis war Partisan, Verbannter, er überlebte brutale Folter und Weggefährten wie Fidel Castro und Mosche Dajan. In seinem Wohnhaus herrscht reger Besucherverkehr. Politiker, Musiker, Freunde und Journalisten holen sich Rat bei Griechenlands lebender Legende. Von ihren einstigen Herrchen ausgesetzte Hunde finden hier ihre Herberge. »Die sind wie ich, alt und gebrechlich«, sagt der mit seinem Tod Kokettierende.\n\nDennoch schmiedet er Pläne. Im Sommer steht eine Konzertreise nach Deutschland an. «In Deutschland Geborene haben Glück! Sie wachsen in einem Land auf, in dem es weniger Missgunst gibt», philosophiert er und erzählt von seinem Traum, die ewig zerstrittenen Griechen endlich einig zu erleben.\nSeine Musik hat vieles und viele vereint. Die Bouzouki, das lange verbotene Instrument der Griechen",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Mikis-Theodorakis_RGB.jpg?v=1741602275",
  "price": "1650",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "Kurz & Bündig",
  "condition": "new"
},{
  "product_id": "44979199508715",
  "gtin": "9783038186175",
  "title": "Postkartenbox Faszination Schweizerischer Nationalpark",
  "description": "Der Schweizerische Nationalpark ist ein einzigartiges Naturreservat im Engadin und Val Müstair, in dem die Natur seit über hundert Jahren selbst überlassen ist. Aus diesem aussergewöhnlichen Naturschutzexperiment hat sich ein grossartiges Wildnisgebiet entwickelt: Hier werden wir Zeugen der dynamischen Prozesse, die diese Landschaft prägen. Hans Lozza, Naturwissenschaftler und Leiter Kommunikation und Öffentlichkeitsarbeit beim Schweizerischen Nationalpark, lädt ein zu einer sehr persönlich geprägten Entdeckungsreise durch den ältesten Nationalpark der Alpen. Unzählige Stunden waren er unterwegs, zu allen Jahreszeiten und bei unterschiedlichsten Stimmungen. Seine atemberaubenden Bilder vermitteln einen intimen Einblick in die verschiedenartigen Lebensräume mit ihrer reichen Tier- und Pflanzenwelt. In kurzen Texten erklärt er die Besonderheiten der alpinen Lebensgemeinschaften und lässt die Leserinnen und Leser an seiner Faszination teilhaben.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/Nationalpark_17803c29-6390-4c8c-beff-2279ddc71e86.png?v=1741602318",
  "price": "3900",
  "stock": "99",
  "product_type": "Postkarten",
  "category": "WEBER Postkartenbox",
  "condition": "new"
},{
  "product_id": "45248551878891",
  "gtin": "9783038185635",
  "title": "Läbenslabyrinth",
  "description": "Du fingsch i myne Tägschte viu Biografisches über mys Läbe. Über ds Paris im Achtesächzgi, myni Mondchnüpple, über mi aus «Steppewouf». Über dr töifscht Punkt i mym Läbe. De brichten ig vo Reise. I ds Katharerland. Nach Kiew. Mit äm Velo nach Marseille. Z Fuess vo Ins nach Chur, vo Gänf nach Arles. Vo dr Meer-zu-Meer-Wanderig in Italie u vo dr Wanderig vom Mittelmeer zum Atlantik. Vo dr Sehnsucht nach äm Süde. I formuliere Aperçus über für mi wichtigi Pärsönlichkeite. I beschrybe vo mir gschribeni Büecher. I veröffentliche myni Erscht-Ouguscht-Red, notiere Naturärläbnis im Rosehofpark u verzeue vo de geomantische Steischtele im Seeland. Und de no die chli verruckti outobiografischi Liebeserklärig a d Stadt Bärn, «Bärn, das han ig gärn».",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D_Cover_Seiler_Laebenslabyrinth.jpg?v=1741602322",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "PERSÖNLICHKEITEN",
  "condition": "new"
},{
  "product_id": "45613916455147",
  "gtin": "9783038125051",
  "title": "Dölf Ogi – So wa(h)r es!",
  "description": "Das facettenreiche Lebenswerk des charismatischen Schweizer Staatsmannes wird in dieser Hommage neu und umfassend aus verschiedensten Perspektiven beleuchtet. Dabei gewährte Dölf Ogi auch unmittelbare Einblicke in bisher kaum bekannte private Seiten seines so reichen Lebens. Gemäss dem Wortspiel «So wa(h)r es!» zeigt dieser großzügig bebilderte Band den aussergewöhnlichen Lebenslauf vom einfachen Kandersteger Buben zum Bundespräsidenten der Schweiz und zum UNO-Untergeneralsekretär.\n\n  (https://cdn.shopify.com/s/files/1/0614/1847/1659/files/SonntagsBlick_Ogi_Buch_Arabisch.pdf?v=1641459131)",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/weber_3D_cover_ogi.jpg?v=1747033946",
  "price": "2900",
  "stock": "14",
  "product_type": "WEBER-BÜCHER",
  "category": "Persönlichkeiten",
  "condition": "new"
},{
  "product_id": "45644351045867",
  "gtin": "9783038186311",
  "title": "Phips und  die Zauberlinse auf dem Mond",
  "description": "Die spannenden Abenteuer von Phips und seiner magischen Fotokamera gehen weiter, diesmal auf den Mond. Die drei Freunde Phips, Felix und Kevin fliegen mit den amerikanischen Astronauten zum Mond, erleben die Schwerelosigkeit und sammeln Mondgestein. Doch wo ist die Zauberlinse geblieben? Und wie können sie den Astronauten beim schwierigen Start der Mondlandefähre helfen?\n\nDas neue Lernabenteuer beruht auf wissenschaftlichen Grundlagen und ist pädagogisch wertvoll. Das Mitmachbuch mit vielen Illustrationen, Liednoten und Experimenten ist faszinierend und zugleich ein echter Lernspass für alle Kinder ab 7 Jahren. Inhalt: Hörspiel-CD mit Kinderliedern in Mundart (52 min.) mit Nina Reber in der Rolle der Mutter, reich illustriertes Bilderbuch zum Thema Weltraum / Mondfahrt, Liednoten, Experimente und Rätsel. Von der Vereinigung zur Förderung Schweizer Jugendkultur ausgezeichnet mit dem \"Goldig Chrönli\" als BESTES KINDERMUSICAL 2020.",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Phips_Zauberlinse_Mond_CMYK.jpg?v=1741602768",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "Kinderbücher",
  "condition": "new"
},{
  "product_id": "45644362383595",
  "gtin": "9783038186328",
  "title": "Phips und  die Zauberlinse im Mittelalter",
  "description": "Phips will es genau wissen: Wie lebten denn die Schweizer im Mittelalter? Und wurde damals wirklich geschwungen? Als sich Phips und Felix mit der Zauberlinse auf die Reise machen wollen, platzen Flurina und Fabienne dazwischen und werden mitgerissen in eine abenteuerliche Reise ins mittelalterliche Thun um das Jahr 1400.\n\nDas neue Lernabenteuer beruht auf wissenschaftlichen Grundlagen und ist pädagogisch wertvoll. Das Mitmachbuch mit vielen Illustrationen, Liednoten und Basteltipps ist faszinierend und zugleich ein echter Lernspass für alle Kinder ab 7 Jahren. Inhalt: Hörspiel-CD mit Kinderliedern in Mundart (54 min.) mit Adrian Stern als Ritter, Ritschi als Minnesängern und Stucki Christian als mittelalterlicher Schwinger, reich illustriertes Bilderbuch zum Thema Mittelalter in der Schweiz, Liednoten und Basteltipps. Von der Vereinigung zur Förderung Schweizer Jugendkultur ausgezeichnet mit dem \"Goldig Chrönli\" und dem Prädikat «empfohlen».",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Phips_Zauberlinse_Mittelalter_CMYK.jpg?v=1741602766",
  "price": "2900",
  "stock": "99",
  "product_type": "WEBER-BÜCHER",
  "category": "Kinderbücher",
  "condition": "new"
},{
  "product_id": "45776121266411",
  "gtin": "9783905927870",
  "title": "Geschliffene Gedanken",
  "description": "«Wann genau mein Vater mit dem freien Schreiben begann, weiss ich nicht. In den neunziger Jahren entstanden kurze Gedichte und Aphorismen, die ich abtippen und ordnen durfte.  Die kleinen schmalen Hefte, vollgeschrieben mit seiner feinen Miniaturhandschrift, habe ich kürzlich wiedergefunden. Sie steckt zwischen Werken von Kafka, Proust und Arno Schmidt versteckt im Regal neben seinem Kanapee, wo man ihn nach der Pensionierung meistens antraf, mit der Zeitschrift  art, dem Time Magazine oder dem economist , der NZZ oder dem Kindle in der Hand.» \nKarina von Matt",
  "images": "https://cdn.shopify.com/s/files/1/0614/1847/1659/files/3D-Cover_Geschliffene_Gedanken_RGB.jpg?v=1741602795",
  "price": "2900",
  "stock": "99",
  "product_type": "PRO LIBRO",
  "category": "PRO LIBRO - Bücher",
  "condition": "new"
}]
